{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "£": 73,
      "¥": 74,
      "«": 75,
      "¬": 76,
      "®": 77,
      "°": 78,
      "±": 79,
      "²": 80,
      "³": 81,
      "µ": 82,
      "·": 83,
      "¹": 84,
      "½": 85,
      "¿": 86,
      "×": 87,
      "ß": 88,
      "à": 89,
      "á": 90,
      "â": 91,
      "ã": 92,
      "ä": 93,
      "å": 94,
      "æ": 95,
      "ç": 96,
      "è": 97,
      "é": 98,
      "ê": 99,
      "ë": 100,
      "ì": 101,
      "í": 102,
      "î": 103,
      "ï": 104,
      "ð": 105,
      "ñ": 106,
      "ò": 107,
      "ó": 108,
      "ô": 109,
      "ö": 110,
      "ø": 111,
      "ù": 112,
      "ú": 113,
      "û": 114,
      "ü": 115,
      "ý": 116,
      "þ": 117,
      "ā": 118,
      "ă": 119,
      "ć": 120,
      "č": 121,
      "đ": 122,
      "ē": 123,
      "ĕ": 124,
      "ė": 125,
      "ě": 126,
      "ğ": 127,
      "ġ": 128,
      "ħ": 129,
      "ī": 130,
      "ı": 131,
      "ł": 132,
      "ň": 133,
      "ŋ": 134,
      "ō": 135,
      "ŏ": 136,
      "ő": 137,
      "œ": 138,
      "ř": 139,
      "ś": 140,
      "ş": 141,
      "š": 142,
      "ū": 143,
      "ŭ": 144,
      "ų": 145,
      "ž": 146,
      "ơ": 147,
      "ǎ": 148,
      "ǐ": 149,
      "ǔ": 150,
      "ǚ": 151,
      "ǧ": 152,
      "ǰ": 153,
      "ɐ": 154,
      "ɑ": 155,
      "ɔ": 156,
      "ə": 157,
      "ɛ": 158,
      "ɜ": 159,
      "ɡ": 160,
      "ɣ": 161,
      "ɨ": 162,
      "ɪ": 163,
      "ɫ": 164,
      "ɱ": 165,
      "ɾ": 166,
      "ʁ": 167,
      "ʃ": 168,
      "ʊ": 169,
      "ʎ": 170,
      "ʒ": 171,
      "ʨ": 172,
      "ʰ": 173,
      "ʲ": 174,
      "ʷ": 175,
      "ʻ": 176,
      "ʾ": 177,
      "ʿ": 178,
      "ˁ": 179,
      "ˈ": 180,
      "ˌ": 181,
      "ː": 182,
      "˨": 183,
      "˩": 184,
      "́": 185,
      "̃": 186,
      "̄": 187,
      "̇": 188,
      "̍": 189,
      "̱": 190,
      "͡": 191,
      "΄": 192,
      "ά": 193,
      "έ": 194,
      "ή": 195,
      "ί": 196,
      "α": 197,
      "β": 198,
      "γ": 199,
      "δ": 200,
      "ε": 201,
      "ζ": 202,
      "η": 203,
      "θ": 204,
      "ι": 205,
      "κ": 206,
      "λ": 207,
      "μ": 208,
      "ν": 209,
      "ξ": 210,
      "ο": 211,
      "π": 212,
      "ρ": 213,
      "ς": 214,
      "σ": 215,
      "τ": 216,
      "υ": 217,
      "φ": 218,
      "χ": 219,
      "ψ": 220,
      "ω": 221,
      "ό": 222,
      "ύ": 223,
      "ώ": 224,
      "ϕ": 225,
      "а": 226,
      "б": 227,
      "в": 228,
      "г": 229,
      "д": 230,
      "е": 231,
      "ж": 232,
      "з": 233,
      "и": 234,
      "й": 235,
      "к": 236,
      "л": 237,
      "м": 238,
      "н": 239,
      "о": 240,
      "п": 241,
      "р": 242,
      "с": 243,
      "т": 244,
      "у": 245,
      "ф": 246,
      "х": 247,
      "ч": 248,
      "ш": 249,
      "ы": 250,
      "ь": 251,
      "ю": 252,
      "я": 253,
      "ё": 254,
      "ђ": 255,
      "ј": 256,
      "ћ": 257,
      "ү": 258,
      "ӧ": 259,
      "ӯ": 260,
      "ա": 261,
      "զ": 262,
      "ի": 263,
      "մ": 264,
      "յ": 265,
      "ն": 266,
      "ո": 267,
      "ռ": 268,
      "ւ": 269,
      "֫": 270,
      "ְ": 271,
      "ִ": 272,
      "ֵ": 273,
      "ָ": 274,
      "ֹ": 275,
      "ּ": 276,
      "א": 277,
      "ב": 278,
      "ד": 279,
      "ה": 280,
      "ו": 281,
      "ז": 282,
      "ח": 283,
      "ט": 284,
      "י": 285,
      "ל": 286,
      "ם": 287,
      "ן": 288,
      "נ": 289,
      "ס": 290,
      "ע": 291,
      "ף": 292,
      "פ": 293,
      "ק": 294,
      "ר": 295,
      "ש": 296,
      "ת": 297,
      "ء": 298,
      "أ": 299,
      "إ": 300,
      "ا": 301,
      "ب": 302,
      "ة": 303,
      "ت": 304,
      "ج": 305,
      "ح": 306,
      "خ": 307,
      "د": 308,
      "ذ": 309,
      "ر": 310,
      "ز": 311,
      "س": 312,
      "ش": 313,
      "ط": 314,
      "ع": 315,
      "ف": 316,
      "ق": 317,
      "ك": 318,
      "ل": 319,
      "م": 320,
      "ن": 321,
      "ه": 322,
      "و": 323,
      "ي": 324,
      "َ": 325,
      "ُ": 326,
      "ِ": 327,
      "ّ": 328,
      "ْ": 329,
      "ٱ": 330,
      "ژ": 331,
      "ک": 332,
      "گ": 333,
      "ی": 334,
      "ە": 335,
      "ः": 336,
      "ग": 337,
      "ज": 338,
      "ठ": 339,
      "न": 340,
      "प": 341,
      "म": 342,
      "र": 343,
      "ा": 344,
      "ु": 345,
      "्": 346,
      "অ": 347,
      "ত": 348,
      "ম": 349,
      "য": 350,
      "র": 351,
      "্": 352,
      "ં": 353,
      "ક": 354,
      "ગ": 355,
      "ચ": 356,
      "દ": 357,
      "ધ": 358,
      "ન": 359,
      "મ": 360,
      "ર": 361,
      "સ": 362,
      "ા": 363,
      "ી": 364,
      "ો": 365,
      "ச": 366,
      "ட": 367,
      "ப": 368,
      "ய": 369,
      "ர": 370,
      "ஷ": 371,
      "ா": 372,
      "ி": 373,
      "ீ": 374,
      "ಡ": 375,
      "ಬ": 376,
      "ಯ": 377,
      "ರ": 378,
      "ಶ": 379,
      "ಸ": 380,
      "ಾ": 381,
      "ಿ": 382,
      "ക": 383,
      "ട": 384,
      "പ": 385,
      "ള": 386,
      "ി": 387,
      "േ": 388,
      "ോ": 389,
      "്": 390,
      "ก": 391,
      "ข": 392,
      "ค": 393,
      "ง": 394,
      "จ": 395,
      "ช": 396,
      "ด": 397,
      "ธ": 398,
      "ป": 399,
      "พ": 400,
      "ภ": 401,
      "ม": 402,
      "ย": 403,
      "ร": 404,
      "ล": 405,
      "ว": 406,
      "ศ": 407,
      "อ": 408,
      "ะ": 409,
      "า": 410,
      "ิ": 411,
      "ุ": 412,
      "ู": 413,
      "เ": 414,
      "้": 415,
      "์": 416,
      "ງ": 417,
      "ບ": 418,
      "ພ": 419,
      "ຣ": 420,
      "ວ": 421,
      "ຫ": 422,
      "ະ": 423,
      "າ": 424,
      "ຼ": 425,
      "་": 426,
      "ཀ": 427,
      "ཁ": 428,
      "ག": 429,
      "ཆ": 430,
      "ད": 431,
      "ན": 432,
      "པ": 433,
      "བ": 434,
      "འ": 435,
      "ར": 436,
      "ས": 437,
      "ཧ": 438,
      "ི": 439,
      "ུ": 440,
      "ེ": 441,
      "ོ": 442,
      "ྗ": 443,
      "ྡ": 444,
      "ྥ": 445,
      "ྱ": 446,
      "ྲ": 447,
      "ቡ": 448,
      "አ": 449,
      "ዳ": 450,
      "ጊ": 451,
      "ᜀ": 452,
      "ᜁ": 453,
      "ᜃ": 454,
      "ᜄ": 455,
      "ᜅ": 456,
      "ᜆ": 457,
      "ᜇ": 458,
      "ᜈ": 459,
      "ᜉ": 460,
      "ᜊ": 461,
      "ᜋ": 462,
      "ᜌ": 463,
      "ᜎ": 464,
      "ᜏ": 465,
      "ᜐ": 466,
      "ᜒ": 467,
      "ᜓ": 468,
      "᜔": 469,
      "ក": 470,
      "ខ": 471,
      "គ": 472,
      "ច": 473,
      "ណ": 474,
      "ព": 475,
      "ម": 476,
      "រ": 477,
      "អ": 478,
      "ា": 479,
      "ិ": 480,
      "ែ": 481,
      "្": 482,
      "ᵽ": 483,
      "ḍ": 484,
      "ḏ": 485,
      "ḥ": 486,
      "ḫ": 487,
      "ḳ": 488,
      "ṇ": 489,
      "ṣ": 490,
      "ṭ": 491,
      "ẖ": 492,
      "ạ": 493,
      "ấ": 494,
      "ắ": 495,
      "ằ": 496,
      "ế": 497,
      "ễ": 498,
      "ệ": 499,
      "ỉ": 500,
      "ị": 501,
      "ố": 502,
      "ồ": 503,
      "ộ": 504,
      "ụ": 505,
      "ữ": 506,
      "ỳ": 507,
      "ỹ": 508,
      "ἀ": 509,
      "ἄ": 510,
      "ἐ": 511,
      "ἑ": 512,
      "ἔ": 513,
      "ἡ": 514,
      "ἰ": 515,
      "ἱ": 516,
      "ὀ": 517,
      "ὄ": 518,
      "ὶ": 519,
      "ᾶ": 520,
      "ῆ": 521,
      "ῖ": 522,
      "ῦ": 523,
      "ῴ": 524,
      "‐": 525,
      "‑": 526,
      "‒": 527,
      "–": 528,
      "—": 529,
      "‘": 530,
      "’": 531,
      "‚": 532,
      "“": 533,
      "”": 534,
      "„": 535,
      "†": 536,
      "•": 537,
      "…": 538,
      "′": 539,
      "€": 540,
      "₱": 541,
      "₹": 542,
      "ℓ": 543,
      "→": 544,
      "∂": 545,
      "∇": 546,
      "−": 547,
      "∗": 548,
      "∞": 549,
      "≤": 550,
      "≥": 551,
      "☉": 552,
      "♂": 553,
      "♎": 554,
      "⟨": 555,
      "⟩": 556,
      "⠃": 557,
      "⠇": 558,
      "⠗": 559,
      "い": 560,
      "お": 561,
      "く": 562,
      "じ": 563,
      "っ": 564,
      "の": 565,
      "は": 566,
      "ば": 567,
      "み": 568,
      "゛": 569,
      "ァ": 570,
      "ア": 571,
      "ィ": 572,
      "イ": 573,
      "ウ": 574,
      "エ": 575,
      "オ": 576,
      "ガ": 577,
      "キ": 578,
      "ケ": 579,
      "ゴ": 580,
      "シ": 581,
      "ジ": 582,
      "ス": 583,
      "ズ": 584,
      "ソ": 585,
      "タ": 586,
      "ダ": 587,
      "チ": 588,
      "ッ": 589,
      "テ": 590,
      "デ": 591,
      "ト": 592,
      "ド": 593,
      "ニ": 594,
      "ハ": 595,
      "バ": 596,
      "パ": 597,
      "ピ": 598,
      "フ": 599,
      "ポ": 600,
      "メ": 601,
      "モ": 602,
      "ャ": 603,
      "ュ": 604,
      "ラ": 605,
      "リ": 606,
      "ル": 607,
      "レ": 608,
      "ロ": 609,
      "ワ": 610,
      "ン": 611,
      "ヴ": 612,
      "ヶ": 613,
      "・": 614,
      "ー": 615,
      "一": 616,
      "七": 617,
      "万": 618,
      "三": 619,
      "上": 620,
      "下": 621,
      "不": 622,
      "世": 623,
      "东": 624,
      "中": 625,
      "丹": 626,
      "主": 627,
      "乃": 628,
      "之": 629,
      "争": 630,
      "二": 631,
      "井": 632,
      "亥": 633,
      "产": 634,
      "京": 635,
      "人": 636,
      "代": 637,
      "伊": 638,
      "会": 639,
      "伪": 640,
      "備": 641,
      "傳": 642,
      "儿": 643,
      "克": 644,
      "八": 645,
      "共": 646,
      "军": 647,
      "分": 648,
      "初": 649,
      "副": 650,
      "動": 651,
      "勞": 652,
      "化": 653,
      "千": 654,
      "協": 655,
      "南": 656,
      "卷": 657,
      "压": 658,
      "原": 659,
      "厦": 660,
      "厲": 661,
      "友": 662,
      "反": 663,
      "古": 664,
      "只": 665,
      "号": 666,
      "向": 667,
      "呼": 668,
      "命": 669,
      "和": 670,
      "哪": 671,
      "哲": 672,
      "商": 673,
      "嚴": 674,
      "四": 675,
      "国": 676,
      "國": 677,
      "圖": 678,
      "地": 679,
      "堂": 680,
      "塊": 681,
      "塔": 682,
      "壓": 683,
      "夏": 684,
      "夜": 685,
      "大": 686,
      "天": 687,
      "夫": 688,
      "奏": 689,
      "女": 690,
      "好": 691,
      "妓": 692,
      "媽": 693,
      "子": 694,
      "字": 695,
      "学": 696,
      "宇": 697,
      "宗": 698,
      "実": 699,
      "宣": 700,
      "富": 701,
      "将": 702,
      "尊": 703,
      "尚": 704,
      "岐": 705,
      "峰": 706,
      "島": 707,
      "川": 708,
      "巣": 709,
      "巳": 710,
      "巴": 711,
      "布": 712,
      "希": 713,
      "帘": 714,
      "師": 715,
      "帳": 716,
      "常": 717,
      "应": 718,
      "建": 719,
      "弁": 720,
      "張": 721,
      "御": 722,
      "德": 723,
      "心": 724,
      "志": 725,
      "思": 726,
      "悪": 727,
      "想": 728,
      "意": 729,
      "愛": 730,
      "戊": 731,
      "我": 732,
      "戦": 733,
      "拜": 734,
      "指": 735,
      "摩": 736,
      "改": 737,
      "放": 738,
      "敕": 739,
      "教": 740,
      "敬": 741,
      "文": 742,
      "斗": 743,
      "斯": 744,
      "新": 745,
      "於": 746,
      "无": 747,
      "日": 748,
      "星": 749,
      "普": 750,
      "智": 751,
      "書": 752,
      "有": 753,
      "朗": 754,
      "朝": 755,
      "木": 756,
      "本": 757,
      "杙": 758,
      "東": 759,
      "架": 760,
      "树": 761,
      "楽": 762,
      "橋": 763,
      "歌": 764,
      "武": 765,
      "死": 766,
      "殷": 767,
      "母": 768,
      "比": 769,
      "毛": 770,
      "民": 771,
      "氣": 772,
      "汉": 773,
      "沙": 774,
      "河": 775,
      "治": 776,
      "波": 777,
      "泥": 778,
      "泽": 779,
      "洋": 780,
      "活": 781,
      "流": 782,
      "海": 783,
      "满": 784,
      "漢": 785,
      "澤": 786,
      "瀑": 787,
      "火": 788,
      "点": 789,
      "無": 790,
      "照": 791,
      "牧": 792,
      "物": 793,
      "獣": 794,
      "王": 795,
      "玩": 796,
      "珠": 797,
      "理": 798,
      "瑪": 799,
      "生": 800,
      "產": 801,
      "産": 802,
      "町": 803,
      "白": 804,
      "的": 805,
      "盧": 806,
      "目": 807,
      "相": 808,
      "真": 809,
      "着": 810,
      "砂": 811,
      "示": 812,
      "礼": 813,
      "神": 814,
      "禊": 815,
      "移": 816,
      "穆": 817,
      "立": 818,
      "節": 819,
      "糸": 820,
      "級": 821,
      "線": 822,
      "緣": 823,
      "级": 824,
      "纲": 825,
      "羅": 826,
      "美": 827,
      "義": 828,
      "老": 829,
      "者": 830,
      "耳": 831,
      "聖": 832,
      "能": 833,
      "至": 834,
      "舞": 835,
      "芝": 836,
      "芸": 837,
      "草": 838,
      "荸": 839,
      "薺": 840,
      "蛇": 841,
      "行": 842,
      "術": 843,
      "裕": 844,
      "西": 845,
      "觀": 846,
      "观": 847,
      "角": 848,
      "解": 849,
      "言": 850,
      "訶": 851,
      "話": 852,
      "語": 853,
      "論": 854,
      "话": 855,
      "语": 856,
      "豊": 857,
      "貞": 858,
      "賢": 859,
      "贞": 860,
      "軍": 861,
      "辛": 862,
      "辰": 863,
      "送": 864,
      "通": 865,
      "造": 866,
      "進": 867,
      "道": 868,
      "邇": 869,
      "那": 870,
      "邪": 871,
      "都": 872,
      "里": 873,
      "重": 874,
      "野": 875,
      "金": 876,
      "鉉": 877,
      "鋼": 878,
      "錫": 879,
      "錬": 880,
      "鎖": 881,
      "鎮": 882,
      "钦": 883,
      "镇": 884,
      "開": 885,
      "门": 886,
      "阶": 887,
      "阿": 888,
      "陀": 889,
      "陈": 890,
      "院": 891,
      "階": 892,
      "雲": 893,
      "霊": 894,
      "青": 895,
      "革": 896,
      "颜": 897,
      "馬": 898,
      "骨": 899,
      "高": 900,
      "魂": 901,
      "鮮": 902,
      "龍": 903,
      "龙": 904,
      "ꜣ": 905,
      "ꜥ": 906,
      "가": 907,
      "갈": 908,
      "고": 909,
      "구": 910,
      "국": 911,
      "군": 912,
      "규": 913,
      "글": 914,
      "기": 915,
      "녀": 916,
      "년": 917,
      "노": 918,
      "다": 919,
      "단": 920,
      "띄": 921,
      "리": 922,
      "말": 923,
      "맞": 924,
      "무": 925,
      "미": 926,
      "민": 927,
      "방": 928,
      "범": 929,
      "법": 930,
      "불": 931,
      "비": 932,
      "삼": 933,
      "상": 934,
      "생": 935,
      "선": 936,
      "세": 937,
      "소": 938,
      "숯": 939,
      "스": 940,
      "쓰": 941,
      "애": 942,
      "어": 943,
      "여": 944,
      "엽": 945,
      "위": 946,
      "의": 947,
      "이": 948,
      "인": 949,
      "임": 950,
      "자": 951,
      "정": 952,
      "조": 953,
      "주": 954,
      "준": 955,
      "지": 956,
      "천": 957,
      "총": 958,
      "춤": 959,
      "탄": 960,
      "트": 961,
      "표": 962,
      "하": 963,
      "학": 964,
      "한": 965,
      "현": 966,
      "호": 967,
      "홈": 968,
      "ﬁ": 969,
      "𐎰": 970,
      "𐎱": 971,
      "𐎺": 972,
      "𐎼": 973,
      "𐭅": 974,
      "𐭐": 975,
      "𐭓": 976,
      "𐭕": 977,
      "𐭡": 978,
      "𐭥": 979,
      "𐭫": 980,
      "𐭮": 981,
      "𐭯": 982,
      "𒀀": 983,
      "𒂊": 984,
      "𒄩": 985,
      "𒆥": 986,
      "𒆪": 987,
      "𒇺": 988,
      "𒈗": 989,
      "𒉡": 990,
      "𒊩": 991,
      "𒋀": 992,
      "𒍝": 993,
      "𞤣": 994,
      "𞤤": 995,
      "𞤫": 996,
      "𞤭": 997,
      "𞤮": 998,
      "𞤲": 999,
      "𞤳": 1000,
      "𞤵": 1001,
      "𞤶": 1002,
      "𞥅": 1003,
      "😎": 1004,
      "##u": 1005,
      "##m": 1006,
      "##i": 1007,
      "##è": 1008,
      "##r": 1009,
      "##e": 1010,
      "##n": 1011,
      "##p": 1012,
      "##a": 1013,
      "##g": 1014,
      "##k": 1015,
      "##o": 1016,
      "##w": 1017,
      "##s": 1018,
      "##y": 1019,
      "##l": 1020,
      "##h": 1021,
      "##t": 1022,
      "##d": 1023,
      "##b": 1024,
      "##c": 1025,
      "##ü": 1026,
      "##8": 1027,
      "##1": 1028,
      "##7": 1029,
      "##v": 1030,
      "##j": 1031,
      "##ο": 1032,
      "##φ": 1033,
      "##ί": 1034,
      "##α": 1035,
      "##z": 1036,
      "##q": 1037,
      "##產": 1038,
      "##階": 1039,
      "##級": 1040,
      "##文": 1041,
      "##化": 1042,
      "##大": 1043,
      "##革": 1044,
      "##命": 1045,
      "##f": 1046,
      "##9": 1047,
      "##í": 1048,
      "##6": 1049,
      "##5": 1050,
      "##2": 1051,
      "##x": 1052,
      "##š": 1053,
      "##3": 1054,
      "##0": 1055,
      "##4": 1056,
      "##ε": 1057,
      "##σ": 1058,
      "##ɾ": 1059,
      "##ˈ": 1060,
      "##ı": 1061,
      "##理": 1062,
      "##ē": 1063,
      "##à": 1064,
      "##ł": 1065,
      "##ć": 1066,
      "##글": 1067,
      "##ê": 1068,
      "##ě": 1069,
      "##ó": 1070,
      "##ร": 1071,
      "##ะ": 1072,
      "##อ": 1073,
      "##ง": 1074,
      "##ค": 1075,
      "##์": 1076,
      "##เ": 1077,
      "##จ": 1078,
      "##้": 1079,
      "##า": 1080,
      "##ภ": 1081,
      "##ู": 1082,
      "##ม": 1083,
      "##ิ": 1084,
      "##พ": 1085,
      "##ล": 1086,
      "##ด": 1087,
      "##ุ": 1088,
      "##ย": 1089,
      "##ช": 1090,
      "##之": 1091,
      "##常": 1092,
      "##立": 1093,
      "##神": 1094,
      "##−": 1095,
      "##λ": 1096,
      "##η": 1097,
      "##ν": 1098,
      "##ι": 1099,
      "##κ": 1100,
      "##ή": 1101,
      "##ل": 1102,
      "##ش": 1103,
      "##ر": 1104,
      "##ي": 1105,
      "##ف": 1106,
      "##ن": 1107,
      "##建": 1108,
      "##ū": 1109,
      "##ā": 1110,
      "##ン": 1111,
      "##ダ": 1112,
      "##フ": 1113,
      "##ル": 1114,
      "##ラ": 1115,
      "##イ": 1116,
      "##и": 1117,
      "##н": 1118,
      "##ђ": 1119,
      "##ћ": 1120,
      "##瀑": 1121,
      "##の": 1122,
      "##我": 1123,
      "##愛": 1124,
      "##羅": 1125,
      "##é": 1126,
      "##ú": 1127,
      "##ώ": 1128,
      "##π": 1129,
      "##ς": 1130,
      "##â": 1131,
      "##á": 1132,
      "##μ": 1133,
      "##ύ": 1134,
      "##ρ": 1135,
      "##ä": 1136,
      "##έ": 1137,
      "##ë": 1138,
      "##ì": 1139,
      "##ŏ": 1140,
      "##τ": 1141,
      "##ō": 1142,
      "##ǔ": 1143,
      "##ǎ": 1144,
      "##€": 1145,
      "##γ": 1146,
      "##ό": 1147,
      "##×": 1148,
      "##ʿ": 1149,
      "##杙": 1150,
      "##ñ": 1151,
      "##ʃ": 1152,
      "##ː": 1153,
      "##ī": 1154,
      "##ś": 1155,
      "##ʒ": 1156,
      "##ŭ": 1157,
      "##ṣ": 1158,
      "##č": 1159,
      "##س": 1160,
      "##선": 1161,
      "##민": 1162,
      "##주": 1163,
      "##의": 1164,
      "##인": 1165,
      "##ý": 1166,
      "##母": 1167,
      "##陀": 1168,
      "##流": 1169,
      "##ྲ": 1170,
      "##ི": 1171,
      "##ད": 1172,
      "##ã": 1173,
      "##ケ": 1174,
      "##ッ": 1175,
      "##ト": 1176,
      "##モ": 1177,
      "##ス": 1178,
      "##タ": 1179,
      "##ー": 1180,
      "##ă": 1181,
      "##御": 1182,
      "##産": 1183,
      "##巣": 1184,
      "##日": 1185,
      "##ṭ": 1186,
      "##動": 1187,
      "##改": 1188,
      "##造": 1189,
      "##ğ": 1190,
      "##ב": 1191,
      "##ר": 1192,
      "##י": 1193,
      "##ת": 1194,
      "##ζ": 1195,
      "##ω": 1196,
      "##위": 1197,
      "##트": 1198,
      "##홈": 1199,
      "##比": 1200,
      "##智": 1201,
      "##邇": 1202,
      "##ž": 1203,
      "##υ": 1204,
      "##照": 1205,
      "##م": 1206,
      "##𒉡": 1207,
      "##𒂊": 1208,
      "##𒇺": 1209,
      "##德": 1210,
      "##о": 1211,
      "##м": 1212,
      "##а": 1213,
      "##́": 1214,
      "##̱": 1215,
      "##ị": 1216,
      "##上": 1217,
      "##ə": 1218,
      "##ő": 1219,
      "##ö": 1220,
      "##民": 1221,
      "##ằ": 1222,
      "##ા": 1223,
      "##ં": 1224,
      "##ધ": 1225,
      "##ી": 1226,
      "##ồ": 1227,
      "##只": 1228,
      "##有": 1229,
      "##緣": 1230,
      "##다": 1231,
      "##미": 1232,
      "##ا": 1233,
      "##국": 1234,
      "##가": 1235,
      "##氣": 1236,
      "##ན": 1237,
      "##ŋ": 1238,
      "##̍": 1239,
      "##˨": 1240,
      "##말": 1241,
      "##ל": 1242,
      "##ו": 1243,
      "##ה": 1244,
      "##ḥ": 1245,
      "##و": 1246,
      "##л": 1247,
      "##ь": 1248,
      "##ш": 1249,
      "##й": 1250,
      "##道": 1251,
      "##œ": 1252,
      "##χ": 1253,
      "##³": 1254,
      "##ῴ": 1255,
      "##δ": 1256,
      "##ʎ": 1257,
      "##ɛ": 1258,
      "##ô": 1259,
      "##ạ": 1260,
      "##ی": 1261,
      "##ت": 1262,
      "##ग": 1263,
      "##र": 1264,
      "##ʷ": 1265,
      "##ّ": 1266,
      "##²": 1267,
      "##°": 1268,
      "##亥": 1269,
      "##ゴ": 1270,
      "##ド": 1271,
      "##ά": 1272,
      "##ӧ": 1273,
      "##ò": 1274,
      "##å": 1275,
      "##生": 1276,
      "##΄": 1277,
      "##ب": 1278,
      "##î": 1279,
      "##ç": 1280,
      "##ש": 1281,
      "##海": 1282,
      "##с": 1283,
      "##к": 1284,
      "##в": 1285,
      "##觀": 1286,
      "##治": 1287,
      "##國": 1288,
      "##歌": 1289,
      "##ř": 1290,
      "##帘": 1291,
      "##将": 1292,
      "##ù": 1293,
      "##実": 1294,
      "##̇": 1295,
      "##ð": 1296,
      "##ệ": 1297,
      "##ح": 1298,
      "##µ": 1299,
      "##泽": 1300,
      "##东": 1301,
      "##思": 1302,
      "##想": 1303,
      "##đ": 1304,
      "##군": 1305,
      "##구": 1306,
      "##代": 1307,
      "##辰": 1308,
      "##戦": 1309,
      "##争": 1310,
      "##р": 1311,
      "##骨": 1312,
      "##ข": 1313,
      "##͡": 1314,
      "##ן": 1315,
      "##纲": 1316,
      "##点": 1317,
      "##ø": 1318,
      "##王": 1319,
      "##ם": 1320,
      "##ῖ": 1321,
      "##θ": 1322,
      "##û": 1323,
      "##妓": 1324,
      "##澤": 1325,
      "##裕": 1326,
      "##子": 1327,
      "##ỉ": 1328,
      "##ḫ": 1329,
      "##ᜃ": 1330,
      "##ᜉ": 1331,
      "##ᜒ": 1332,
      "##ᜆ": 1333,
      "##ᜓ": 1334,
      "##ᜅ": 1335,
      "##᜔": 1336,
      "##ァ": 1337,
      "##オ": 1338,
      "##レ": 1339,
      "##和": 1340,
      "##尚": 1341,
      "##都": 1342,
      "##心": 1343,
      "##線": 1344,
      "##æ": 1345,
      "##ḍ": 1346,
      "##千": 1347,
      "##里": 1348,
      "##ß": 1349,
      "##ё": 1350,
      "##д": 1351,
      "##ч": 1352,
      "##南": 1353,
      "##洋": 1354,
      "##主": 1355,
      "##義": 1356,
      "##人": 1357,
      "##芝": 1358,
      "##ǐ": 1359,
      "##ា": 1360,
      "##ព": 1361,
      "##ិ": 1362,
      "##ィ": 1363,
      "##リ": 1364,
      "##ピ": 1365,
      "##共": 1366,
      "##国": 1367,
      "##教": 1368,
      "##ع": 1369,
      "##希": 1370,
      "##物": 1371,
      "##ா": 1372,
      "##ய": 1373,
      "##ி": 1374,
      "##̃": 1375,
      "##ӯ": 1376,
      "##ĕ": 1377,
      "##产": 1378,
      "##阶": 1379,
      "##级": 1380,
      "##생": 1381,
      "##ỹ": 1382,
      "##语": 1383,
      "##ֹ": 1384,
      "##ס": 1385,
      "##ֵ": 1386,
      "##ף": 1387,
      "##ジ": 1388,
      "##ắ": 1389,
      "##ɜ": 1390,
      "##ʊ": 1391,
      "##т": 1392,
      "##я": 1393,
      "##錫": 1394,
      "##د": 1395,
      "##摩": 1396,
      "##志": 1397,
      "##阿": 1398,
      "##斯": 1399,
      "##訶": 1400,
      "##備": 1401,
      "##古": 1402,
      "##녀": 1403,
      "##±": 1404,
      "##儿": 1405,
      "##ữ": 1406,
      "##井": 1407,
      "##ャ": 1408,
      "##ロ": 1409,
      "##е": 1410,
      "##⠗": 1411,
      "##⠇": 1412,
      "##ï": 1413,
      "##ɡ": 1414,
      "##ẖ": 1415,
      "##敬": 1416,
      "##б": 1417,
      "##у": 1418,
      "##っ": 1419,
      "##い": 1420,
      "##정": 1421,
      "##ɔ": 1422,
      "##字": 1423,
      "##ῆ": 1424,
      "##論": 1425,
      "##宗": 1426,
      "##ų": 1427,
      "##ಾ": 1428,
      "##ಯ": 1429,
      "##ಿ": 1430,
      "##地": 1431,
      "##語": 1432,
      "##천": 1433,
      "##리": 1434,
      "##г": 1435,
      "##ɪ": 1436,
      "##ɑ": 1437,
      "##ɨ": 1438,
      "##ɣ": 1439,
      "##ξ": 1440,
      "##ه": 1441,
      "##ة": 1442,
      "##ʰ": 1443,
      "##ར": 1444,
      "##ꜣ": 1445,
      "##星": 1446,
      "##ق": 1447,
      "##َ": 1448,
      "##ذ": 1449,
      "##ِ": 1450,
      "##ָ": 1451,
      "##ּ": 1452,
      "##נ": 1453,
      "##ִ": 1454,
      "##א": 1455,
      "##京": 1456,
      "##メ": 1457,
      "##副": 1458,
      "##ز": 1459,
      "##ป": 1460,
      "##相": 1461,
      "##应": 1462,
      "##བ": 1463,
      "##ུ": 1464,
      "##ག": 1465,
      "##학": 1466,
      "##满": 1467,
      "##媽": 1468,
      "##ố": 1469,
      "##ْ": 1470,
      "##أ": 1471,
      "##ُ": 1472,
      "##մ": 1473,
      "##յ": 1474,
      "##ո": 1475,
      "##ւ": 1476,
      "##ռ": 1477,
      "##ն": 1478,
      "##ի": 1479,
      "##ա": 1480,
      "##观": 1481,
      "##ḳ": 1482,
      "##邪": 1483,
      "##那": 1484,
      "##岐": 1485,
      "##х": 1486,
      "##ʻ": 1487,
      "##草": 1488,
      "##ж": 1489,
      "##木": 1490,
      "##춤": 1491,
      "##법": 1492,
      "##ப": 1493,
      "##ോ": 1494,
      "##ട": 1495,
      "##്": 1496,
      "##േ": 1497,
      "##പ": 1498,
      "##ള": 1499,
      "##ി": 1500,
      "##ណ": 1501,
      "##ច": 1502,
      "##ក": 1503,
      "##្": 1504,
      "##រ": 1505,
      "##អ": 1506,
      "##គ": 1507,
      "##ರ": 1508,
      "##ಡ": 1509,
      "##ɫ": 1510,
      "##本": 1511,
      "##放": 1512,
      "##送": 1513,
      "##協": 1514,
      "##会": 1515,
      "##˩": 1516,
      "##고": 1517,
      "##기": 1518,
      "##中": 1519,
      "##四": 1520,
      "##賢": 1521,
      "##压": 1522,
      "##反": 1523,
      "##ṇ": 1524,
      "##ז": 1525,
      "##ְ": 1526,
      "##ק": 1527,
      "##֫": 1528,
      "##ю": 1529,
      "##호": 1530,
      "##ྡ": 1531,
      "##ེ": 1532,
      "##ম": 1533,
      "##র": 1534,
      "##্": 1535,
      "##ত": 1536,
      "##য": 1537,
      "##ʁ": 1538,
      "##通": 1539,
      "##话": 1540,
      "##𞤮": 1541,
      "##𞤲": 1542,
      "##𞤳": 1543,
      "##𞤭": 1544,
      "##ộ": 1545,
      "##ơ": 1546,
      "##雲": 1547,
      "##野": 1548,
      "##з": 1549,
      "##橋": 1550,
      "##ຼ": 1551,
      "##ວ": 1552,
      "##ງ": 1553,
      "##½": 1554,
      "##ῦ": 1555,
      "##ἰ": 1556,
      "##島": 1557,
      "##鎮": 1558,
      "##ቡ": 1559,
      "##ጊ": 1560,
      "##ዳ": 1561,
      "##ྥ": 1562,
      "##ヴ": 1563,
      "##ガ": 1564,
      "##デ": 1565,
      "##天": 1566,
      "##原": 1567,
      "##门": 1568,
      "##玩": 1569,
      "##斗": 1570,
      "##乃": 1571,
      "##弁": 1572,
      "##п": 1573,
      "##☉": 1574,
      "##지": 1575,
      "##ү": 1576,
      "##朝": 1577,
      "##𞤵": 1578,
      "##𞥅": 1579,
      "##𞤤": 1580,
      "##𞤣": 1581,
      "##𞤫": 1582,
      "##ň": 1583,
      "##八": 1584,
      "##世": 1585,
      "##哲": 1586,
      "##布": 1587,
      "##尊": 1588,
      "##丹": 1589,
      "##巴": 1590,
      "##呼": 1591,
      "##圖": 1592,
      "##克": 1593,
      "##گ": 1594,
      "##ط": 1595,
      "##خ": 1596,
      "##目": 1597,
      "##友": 1598,
      "##帳": 1599,
      "##ḏ": 1600,
      "##탄": 1601,
      "##소": 1602,
      "##년": 1603,
      "##단": 1604,
      "##ア": 1605,
      "##書": 1606,
      "##架": 1607,
      "##富": 1608,
      "##能": 1609,
      "##자": 1610,
      "##어": 1611,
      "##ཁ": 1612,
      "##錬": 1613,
      "##金": 1614,
      "##術": 1615,
      "##師": 1616,
      "##ע": 1617,
      "##拜": 1618,
      "##堂": 1619,
      "##ᜄ": 1620,
      "##ᜎ": 1621,
      "##ᜐ": 1622,
      "##ᜌ": 1623,
      "##ु": 1624,
      "##霊": 1625,
      "##魂": 1626,
      "##ོ": 1627,
      "##者": 1628,
      "##ח": 1629,
      "##ठ": 1630,
      "##ा": 1631,
      "##न": 1632,
      "##ज": 1633,
      "##美": 1634,
      "##薺": 1635,
      "##ụ": 1636,
      "##₱": 1637,
      "##𒆪": 1638,
      "##𒈗": 1639,
      "##𒋀": 1640,
      "##ј": 1641,
      "##ɐ": 1642,
      "##楽": 1643,
      "##町": 1644,
      "##新": 1645,
      "##ខ": 1646,
      "##ម": 1647,
      "##ែ": 1648,
      "##β": 1649,
      "##າ": 1650,
      "##ş": 1651,
      "##ર": 1652,
      "##મ": 1653,
      "##ચ": 1654,
      "##દ": 1655,
      "##進": 1656,
      "##テ": 1657,
      "##ྱ": 1658,
      "##ǰ": 1659,
      "##ீ": 1660,
      "##ர": 1661,
      "##ட": 1662,
      "##七": 1663,
      "##여": 1664,
      "##쓰": 1665,
      "##규": 1666,
      "##범": 1667,
      "##み": 1668,
      "##く": 1669,
      "##じ": 1670,
      "##ュ": 1671,
      "##ズ": 1672,
      "##穆": 1673,
      "##朗": 1674,
      "##瑪": 1675,
      "##峰": 1676,
      "##ە": 1677,
      "##ژ": 1678,
      "##𒍝": 1679,
      "##𒆥": 1680,
      "##𒀀": 1681,
      "##ˁ": 1682,
      "##ɱ": 1683,
      "##ウ": 1684,
      "##シ": 1685,
      "##バ": 1686,
      "##ᜋ": 1687,
      "##ὶ": 1688,
      "##於": 1689,
      "##嚴": 1690,
      "##厲": 1691,
      "##壓": 1692,
      "##分": 1693,
      "##活": 1694,
      "##的": 1695,
      "##指": 1696,
      "##示": 1697,
      "##إ": 1698,
      "##夜": 1699,
      "##泥": 1700,
      "##상": 1701,
      "##ד": 1702,
      "##初": 1703,
      "##준": 1704,
      "##ỳ": 1705,
      "##פ": 1706,
      "##ט": 1707,
      "##∞": 1708,
      "##開": 1709,
      "##ء": 1710,
      "##ᜇ": 1711,
      "##ᜏ": 1712,
      "##비": 1713,
      "##ો": 1714,
      "##ન": 1715,
      "##સ": 1716,
      "##무": 1717,
      "##현": 1718,
      "##ʲ": 1719,
      "##ы": 1720,
      "##ˌ": 1721,
      "##𐭫": 1722,
      "##𐭮": 1723,
      "##𐭥": 1724,
      "##𐭡": 1725,
      "##ว": 1726,
      "##ศ": 1727,
      "##ธ": 1728,
      "##ễ": 1729,
      "##ǚ": 1730,
      "##沙": 1731,
      "##河": 1732,
      "##武": 1733,
      "##鉉": 1734,
      "##𐎼": 1735,
      "##𐎰": 1736,
      "##𐎺": 1737,
      "##解": 1738,
      "##军": 1739,
      "##̄": 1740,
      "##至": 1741,
      "##ᾶ": 1742,
      "##西": 1743,
      "##学": 1744,
      "##院": 1745,
      "##ຣ": 1746,
      "##ະ": 1747,
      "##軍": 1748,
      "##म": 1749,
      "##्": 1750,
      "##प": 1751,
      "##ः": 1752,
      "##ℓ": 1753,
      "##奏": 1754,
      "##エ": 1755,
      "##話": 1756,
      "##向": 1757,
      "##ế": 1758,
      "##ಬ": 1759,
      "##𐭓": 1760,
      "##𐭕": 1761,
      "##𐭅": 1762,
      "##총": 1763,
      "##ᜊ": 1764,
      "##ᜈ": 1765,
      "##¹": 1766,
      "##ė": 1767,
      "##角": 1768,
      "##ྗ": 1769,
      "##ng": 1770,
      "sa": 1771,
      "##ga": 1772,
      "##an": 1773,
      "##ag": 1774,
      "##ang": 1775,
      "##al": 1776,
      "##in": 1777,
      "ang": 1778,
      "na": 1779,
      "##on": 1780,
      "##at": 1781,
      "nga": 1782,
      "##as": 1783,
      "ng": 1784,
      "##ar": 1785,
      "mga": 1786,
      "sang": 1787,
      "##ay": 1788,
      "##il": 1789,
      "##it": 1790,
      "##am": 1791,
      "##ak": 1792,
      "##ong": 1793,
      "pag": 1794,
      "##ul": 1795,
      "##er": 1796,
      "##ah": 1797,
      "##is": 1798,
      "##ad": 1799,
      "##ap": 1800,
      "##ab": 1801,
      "##ya": 1802,
      "kag": 1803,
      "##um": 1804,
      "##un": 1805,
      "##ing": 1806,
      "at": 1807,
      "##aw": 1808,
      "##ik": 1809,
      "ay": 1810,
      "##en": 1811,
      "si": 1812,
      "##to": 1813,
      "is": 1814,
      "##yon": 1815,
      "##os": 1816,
      "##es": 1817,
      "nag": 1818,
      "in": 1819,
      "gin": 1820,
      "##or": 1821,
      "##us": 1822,
      "##aga": 1823,
      "ni": 1824,
      "##im": 1825,
      "##id": 1826,
      "##ig": 1827,
      "##ol": 1828,
      "##od": 1829,
      "##ung": 1830,
      "ka": 1831,
      "##yo": 1832,
      "##ip": 1833,
      "##ub": 1834,
      "par": 1835,
      "##ala": 1836,
      "##ib": 1837,
      "##ur": 1838,
      "##om": 1839,
      "isang": 1840,
      "##ut": 1841,
      "pang": 1842,
      "##el": 1843,
      "##uk": 1844,
      "##ilang": 1845,
      "an": 1846,
      "naga": 1847,
      "##ro": 1848,
      "mag": 1849,
      "##di": 1850,
      "##uh": 1851,
      "##em": 1852,
      "##yang": 1853,
      "kan": 1854,
      "##ta": 1855,
      "pagp": 1856,
      "re": 1857,
      "il": 1858,
      "may": 1859,
      "##ug": 1860,
      "pan": 1861,
      "no": 1862,
      "para": 1863,
      "pam": 1864,
      "pa": 1865,
      "man": 1866,
      "##ent": 1867,
      "##ir": 1868,
      "##ot": 1869,
      "pin": 1870,
      "##ok": 1871,
      "##ila": 1872,
      "mas": 1873,
      "sin": 1874,
      "##asyon": 1875,
      "ib": 1876,
      "##le": 1877,
      "##og": 1878,
      "nak": 1879,
      "ar": 1880,
      "noong": 1881,
      "pagk": 1882,
      "##tr": 1883,
      "kas": 1884,
      "##ek": 1885,
      "##up": 1886,
      "kat": 1887,
      "##ula": 1888,
      "##ih": 1889,
      "mal": 1890,
      "##ud": 1891,
      "ito": 1892,
      "##et": 1893,
      "##and": 1894,
      "##uga": 1895,
      "mar": 1896,
      "ma": 1897,
      "mak": 1898,
      "un": 1899,
      "bilang": 1900,
      "##yong": 1901,
      "##op": 1902,
      "pr": 1903,
      "mat": 1904,
      "##iga": 1905,
      "iya": 1906,
      "kon": 1907,
      "##ic": 1908,
      "19": 1909,
      "isa": 1910,
      "20": 1911,
      "kab": 1912,
      "##sa": 1913,
      "##re": 1914,
      "##pang": 1915,
      "##mo": 1916,
      "siya": 1917,
      "al": 1918,
      "ak": 1919,
      "es": 1920,
      "##ado": 1921,
      "##ist": 1922,
      "##ayan": 1923,
      "##iw": 1924,
      "niya": 1925,
      "##iya": 1926,
      "##ahan": 1927,
      "kap": 1928,
      "ini": 1929,
      "ta": 1930,
      "hin": 1931,
      "##ob": 1932,
      "wala": 1933,
      "##ion": 1934,
      "##ilip": 1935,
      "kal": 1936,
      "kanyang": 1937,
      "ila": 1938,
      "##ant": 1939,
      "##ed": 1940,
      "##ita": 1941,
      "kah": 1942,
      "##ito": 1943,
      "##mp": 1944,
      "hal": 1945,
      "mil": 1946,
      "##ulu": 1947,
      "##ina": 1948,
      "ag": 1949,
      "##iy": 1950,
      "indi": 1951,
      "kay": 1952,
      "bat": 1953,
      "##anan": 1954,
      "##ian": 1955,
      "ik": 1956,
      "##agan": 1957,
      "##wa": 1958,
      "nat": 1959,
      "kar": 1960,
      "##itan": 1961,
      "##pa": 1962,
      "##iko": 1963,
      "##oy": 1964,
      "##aan": 1965,
      "pro": 1966,
      "pum": 1967,
      "sini": 1968,
      "##ter": 1969,
      "##atay": 1970,
      "##him": 1971,
      "##uw": 1972,
      "mang": 1973,
      "##han": 1974,
      "##alang": 1975,
      "##ens": 1976,
      "##ika": 1977,
      "kin": 1978,
      "mula": 1979,
      "or": 1980,
      "##eg": 1981,
      "pags": 1982,
      "nang": 1983,
      "##lo": 1984,
      "##ilipin": 1985,
      "##lan": 1986,
      "##gan": 1987,
      "pagt": 1988,
      "##usyon": 1989,
      "##alan": 1990,
      "hindi": 1991,
      "##pan": 1992,
      "am": 1993,
      "as": 1994,
      "##bol": 1995,
      "pilipin": 1996,
      "pagb": 1997,
      "##tong": 1998,
      "ban": 1999,
      "##itar": 2000,
      "##apat": 2001,
      "##awa": 2002,
      "##uan": 2003,
      "##ia": 2004,
      "##idad": 2005,
      "tin": 2006,
      "lang": 2007,
      "kam": 2008,
      "mad": 2009,
      "tr": 2010,
      "##ista": 2011,
      "##und": 2012,
      "##ers": 2013,
      "kom": 2014,
      "pumulu": 2015,
      "kung": 2016,
      "##kon": 2017,
      "##yal": 2018,
      "##ac": 2019,
      "est": 2020,
      "pinak": 2021,
      "##sod": 2022,
      "##te": 2023,
      "##uha": 2024,
      "##apos": 2025,
      "##tang": 2026,
      "militar": 2027,
      "##alak": 2028,
      "##ungsod": 2029,
      "mah": 2030,
      "##amb": 2031,
      "ip": 2032,
      "bag": 2033,
      "pat": 2034,
      "##man": 2035,
      "sila": 2036,
      "##eh": 2037,
      "hang": 2038,
      "##ama": 2039,
      "ab": 2040,
      "##agi": 2041,
      "san": 2042,
      "##yan": 2043,
      "rebol": 2044,
      "tit": 2045,
      "##ahon": 2046,
      "op": 2047,
      "pal": 2048,
      "##ismo": 2049,
      "pas": 2050,
      "##he": 2051,
      "de": 2052,
      "nagp": 2053,
      "##amang": 2054,
      "pagl": 2055,
      "bah": 2056,
      "imp": 2057,
      "kad": 2058,
      "bar": 2059,
      "##alaw": 2060,
      "##ero": 2061,
      "rebolusyon": 2062,
      "##ayon": 2063,
      "##ma": 2064,
      "##ulong": 2065,
      "##ra": 2066,
      "us": 2067,
      "##uno": 2068,
      "tum": 2069,
      "pumuluyo": 2070,
      "##ulang": 2071,
      "bal": 2072,
      "lab": 2073,
      "ginp": 2074,
      "sub": 2075,
      "nap": 2076,
      "title": 2077,
      "part": 2078,
      "nito": 2079,
      "upang": 2080,
      "##syon": 2081,
      "##akas": 2082,
      "sal": 2083,
      "mab": 2084,
      "pangk": 2085,
      "ch": 2086,
      "##tor": 2087,
      "it": 2088,
      "map": 2089,
      "##ans": 2090,
      "##ili": 2091,
      "##ano": 2092,
      "nags": 2093,
      "kum": 2094,
      "nila": 2095,
      "##atag": 2096,
      "of": 2097,
      "##awan": 2098,
      "sad": 2099,
      "##da": 2100,
      "bin": 2101,
      "##hi": 2102,
      "##aba": 2103,
      "##aryo": 2104,
      "##away": 2105,
      "nagl": 2106,
      "pagh": 2107,
      "gr": 2108,
      "##00": 2109,
      "##isyon": 2110,
      "arm": 2111,
      "##ahil": 2112,
      "sia": 2113,
      "##mit": 2114,
      "##eb": 2115,
      "##aka": 2116,
      "##ari": 2117,
      "##do": 2118,
      "##eng": 2119,
      "dut": 2120,
      "##la": 2121,
      "ad": 2122,
      "##amat": 2123,
      "kr": 2124,
      "##ubl": 2125,
      "pilipinas": 2126,
      "din": 2127,
      "pagpang": 2128,
      "##ern": 2129,
      "##ort": 2130,
      "##unit": 2131,
      "ap": 2132,
      "##ihan": 2133,
      "the": 2134,
      "tung": 2135,
      "sam": 2136,
      "##ch": 2137,
      "dahil": 2138,
      "##uma": 2139,
      "##ikal": 2140,
      "##alik": 2141,
      "panahon": 2142,
      "pad": 2143,
      "##abas": 2144,
      "id": 2145,
      "ko": 2146,
      "##emb": 2147,
      "min": 2148,
      "neg": 2149,
      "di": 2150,
      "##ilala": 2151,
      "##unan": 2152,
      "taga": 2153,
      "##cos": 2154,
      "iba": 2155,
      "##law": 2156,
      "lum": 2157,
      "##ahang": 2158,
      "pungsod": 2159,
      "ginap": 2160,
      "##ros": 2161,
      "##ido": 2162,
      "##oh": 2163,
      "201": 2164,
      "##aran": 2165,
      "nagt": 2166,
      "##aring": 2167,
      "tub": 2168,
      "##unod": 2169,
      "tu": 2170,
      "##est": 2171,
      "ika": 2172,
      "pamam": 2173,
      "lamang": 2174,
      "##amit": 2175,
      "##asan": 2176,
      "sul": 2177,
      "##ahat": 2178,
      "marcos": 2179,
      "masa": 2180,
      "inter": 2181,
      "##gang": 2182,
      "##ura": 2183,
      "##ulad": 2184,
      "##ente": 2185,
      "pagkat": 2186,
      "ant": 2187,
      "##ikong": 2188,
      "mam": 2189,
      "##ep": 2190,
      "naging": 2191,
      "unang": 2192,
      "##angay": 2193,
      "##abang": 2194,
      "##bat": 2195,
      "##ity": 2196,
      "##ibo": 2197,
      "##alawang": 2198,
      "nagap": 2199,
      "##ilya": 2200,
      "bang": 2201,
      "sum": 2202,
      "nagk": 2203,
      "sadtong": 2204,
      "##alo": 2205,
      "##iling": 2206,
      "br": 2207,
      "dis": 2208,
      "aw": 2209,
      "##agang": 2210,
      "##ation": 2211,
      "##ays": 2212,
      "halin": 2213,
      "##iyang": 2214,
      "##uns": 2215,
      "##io": 2216,
      "maga": 2217,
      "tao": 2218,
      "##ata": 2219,
      "bas": 2220,
      "dem": 2221,
      "npa": 2222,
      "kanilang": 2223,
      "##ha": 2224,
      "gid": 2225,
      "pak": 2226,
      "on": 2227,
      "dapat": 2228,
      "##era": 2229,
      "com": 2230,
      "mangung": 2231,
      "##aman": 2232,
      "##ayo": 2233,
      "##uy": 2234,
      "mangunguma": 2235,
      "dir": 2236,
      "##oc": 2237,
      "amo": 2238,
      "ipin": 2239,
      "iban": 2240,
      "##ri": 2241,
      "##uman": 2242,
      "##isa": 2243,
      "##angan": 2244,
      "##ali": 2245,
      "##una": 2246,
      "##res": 2247,
      "##ugon": 2248,
      "##aro": 2249,
      "##aryong": 2250,
      "kontr": 2251,
      "en": 2252,
      "##th": 2253,
      "maa": 2254,
      "nagb": 2255,
      "##ulo": 2256,
      "##awag": 2257,
      "ibang": 2258,
      "##ulat": 2259,
      "bil": 2260,
      "##uo": 2261,
      "ako": 2262,
      "pagkatapos": 2263,
      "##uhay": 2264,
      "negros": 2265,
      "tanan": 2266,
      "##ins": 2267,
      "##yemb": 2268,
      "##igan": 2269,
      "organ": 2270,
      "##mb": 2271,
      "200": 2272,
      "##adong": 2273,
      "hil": 2274,
      "ed": 2275,
      "##ce": 2276,
      "bul": 2277,
      "rin": 2278,
      "##ada": 2279,
      "##iv": 2280,
      "202": 2281,
      "bu": 2282,
      "pw": 2283,
      "hanggang": 2284,
      "##ento": 2285,
      "dal": 2286,
      "##agitan": 2287,
      "partido": 2288,
      "barangay": 2289,
      "pareh": 2290,
      "saan": 2291,
      "##unt": 2292,
      "##amp": 2293,
      "res": 2294,
      "##uon": 2295,
      "sing": 2296,
      "##ikang": 2297,
      "af": 2298,
      "lo": 2299,
      "##aas": 2300,
      "##ine": 2301,
      "pamamagitan": 2302,
      "ter": 2303,
      "anak": 2304,
      "mo": 2305,
      "nas": 2306,
      "nab": 2307,
      "ph": 2308,
      "##panya": 2309,
      "##yembre": 2310,
      "18": 2311,
      "##ast": 2312,
      "hul": 2313,
      "tat": 2314,
      "##ana": 2315,
      "malap": 2316,
      "##ara": 2317,
      "el": 2318,
      "subong": 2319,
      "##orm": 2320,
      "nam": 2321,
      "##int": 2322,
      "##ema": 2323,
      "##isasyon": 2324,
      "bh": 2325,
      "##ks": 2326,
      "ne": 2327,
      "maram": 2328,
      "estado": 2329,
      "agud": 2330,
      "##ungan": 2331,
      "rehim": 2332,
      "##ima": 2333,
      "##ino": 2334,
      "##ling": 2335,
      "pap": 2336,
      "##rat": 2337,
      "up": 2338,
      "ukon": 2339,
      "naman": 2340,
      "imper": 2341,
      "##imb": 2342,
      "tuig": 2343,
      "bis": 2344,
      "tag": 2345,
      "##les": 2346,
      "##ugar": 2347,
      "ind": 2348,
      "ser": 2349,
      "bhb": 2350,
      "##angk": 2351,
      "##inal": 2352,
      "baga": 2353,
      "##ult": 2354,
      "magk": 2355,
      "##utan": 2356,
      "##igay": 2357,
      "oper": 2358,
      "##lat": 2359,
      "sig": 2360,
      "sup": 2361,
      "##ard": 2362,
      "sak": 2363,
      "##ain": 2364,
      "##apon": 2365,
      "##erte": 2366,
      "kons": 2367,
      "lugar": 2368,
      "dak": 2369,
      "##aya": 2370,
      "banwa": 2371,
      "rep": 2372,
      "##si": 2373,
      "##abi": 2374,
      "##ump": 2375,
      "kor": 2376,
      "pagpam": 2377,
      "bahagi": 2378,
      "pagpap": 2379,
      "maaaring": 2380,
      "and": 2381,
      "##asak": 2382,
      "itin": 2383,
      "ilang": 2384,
      "##ayag": 2385,
      "##ec": 2386,
      "##alim": 2387,
      "taon": 2388,
      "##ugan": 2389,
      "sist": 2390,
      "##ador": 2391,
      "nah": 2392,
      "sit": 2393,
      "##istang": 2394,
      "pres": 2395,
      "##uhan": 2396,
      "##agamit": 2397,
      "st": 2398,
      "samtang": 2399,
      "##ante": 2400,
      "paghim": 2401,
      "pagd": 2402,
      "magp": 2403,
      "ngunit": 2404,
      "duterte": 2405,
      "afp": 2406,
      "##uto": 2407,
      "pilipino": 2408,
      "komun": 2409,
      "apang": 2410,
      "##unang": 2411,
      "nan": 2412,
      "##ko": 2413,
      "kasama": 2414,
      "pul": 2415,
      "bagong": 2416,
      "##amo": 2417,
      "ins": 2418,
      "##long": 2419,
      "##so": 2420,
      "##anda": 2421,
      "nasa": 2422,
      "##uhi": 2423,
      "pinakam": 2424,
      "demok": 2425,
      "##alay": 2426,
      "##ugang": 2427,
      "gint": 2428,
      "##ani": 2429,
      "##oloh": 2430,
      "duha": 2431,
      "##ue": 2432,
      "##ahing": 2433,
      "sar": 2434,
      "##ersa": 2435,
      "pagkak": 2436,
      "ts": 2437,
      "##abah": 2438,
      "ul": 2439,
      "city": 2440,
      "adlaw": 2441,
      "daw": 2442,
      "##ral": 2443,
      "dalawang": 2444,
      "##las": 2445,
      "##ilangan": 2446,
      "pangun": 2447,
      "um": 2448,
      "##alit": 2449,
      "##ikt": 2450,
      "le": 2451,
      "##ags": 2452,
      "mamum": 2453,
      "##eral": 2454,
      "ing": 2455,
      "da": 2456,
      "te": 2457,
      "nagah": 2458,
      "tal": 2459,
      "##angga": 2460,
      "paghimakas": 2461,
      "ekon": 2462,
      "pamp": 2463,
      "##ital": 2464,
      "pamilya": 2465,
      "maraming": 2466,
      "ekonom": 2467,
      "##tan": 2468,
      "##ating": 2469,
      "mamumugon": 2470,
      "huk": 2471,
      "lahat": 2472,
      "pol": 2473,
      "prod": 2474,
      "sek": 2475,
      "##yun": 2476,
      "rom": 2477,
      "##atan": 2478,
      "##end": 2479,
      "dum": 2480,
      "##na": 2481,
      "##iwang": 2482,
      "kak": 2483,
      "os": 2484,
      "##ago": 2485,
      "pil": 2486,
      "##unsar": 2487,
      "ano": 2488,
      "him": 2489,
      "rebolusyonaryong": 2490,
      "lungsod": 2491,
      "##asa": 2492,
      "##iwan": 2493,
      "amer": 2494,
      "nagak": 2495,
      "pagga": 2496,
      "##ons": 2497,
      "##iba": 2498,
      "kil": 2499,
      "##ey": 2500,
      "mus": 2501,
      "199": 2502,
      "sh": 2503,
      "##ubo": 2504,
      "##ato": 2505,
      "##gr": 2506,
      "##uso": 2507,
      "nagh": 2508,
      "gum": 2509,
