{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "£": 71,
      "¥": 72,
      "«": 73,
      "¬": 74,
      "®": 75,
      "°": 76,
      "±": 77,
      "²": 78,
      "³": 79,
      "µ": 80,
      "·": 81,
      "¹": 82,
      "½": 83,
      "¿": 84,
      "×": 85,
      "ß": 86,
      "à": 87,
      "á": 88,
      "â": 89,
      "ã": 90,
      "ä": 91,
      "å": 92,
      "æ": 93,
      "ç": 94,
      "è": 95,
      "é": 96,
      "ê": 97,
      "ë": 98,
      "ì": 99,
      "í": 100,
      "î": 101,
      "ï": 102,
      "ð": 103,
      "ñ": 104,
      "ò": 105,
      "ó": 106,
      "ô": 107,
      "ö": 108,
      "ø": 109,
      "ù": 110,
      "ú": 111,
      "û": 112,
      "ü": 113,
      "ý": 114,
      "þ": 115,
      "ā": 116,
      "ă": 117,
      "ć": 118,
      "č": 119,
      "đ": 120,
      "ē": 121,
      "ĕ": 122,
      "ė": 123,
      "ě": 124,
      "ğ": 125,
      "ġ": 126,
      "ħ": 127,
      "ī": 128,
      "ı": 129,
      "ł": 130,
      "ň": 131,
      "ŋ": 132,
      "ō": 133,
      "ŏ": 134,
      "ő": 135,
      "œ": 136,
      "ř": 137,
      "ś": 138,
      "ş": 139,
      "š": 140,
      "ū": 141,
      "ŭ": 142,
      "ų": 143,
      "ž": 144,
      "ơ": 145,
      "ǎ": 146,
      "ǐ": 147,
      "ǔ": 148,
      "ǚ": 149,
      "ǧ": 150,
      "ǰ": 151,
      "ɐ": 152,
      "ɑ": 153,
      "ɔ": 154,
      "ə": 155,
      "ɛ": 156,
      "ɜ": 157,
      "ɡ": 158,
      "ɣ": 159,
      "ɪ": 160,
      "ɫ": 161,
      "ɱ": 162,
      "ɾ": 163,
      "ʁ": 164,
      "ʃ": 165,
      "ʊ": 166,
      "ʎ": 167,
      "ʒ": 168,
      "ʨ": 169,
      "ʰ": 170,
      "ʲ": 171,
      "ʷ": 172,
      "ʻ": 173,
      "ʾ": 174,
      "ʿ": 175,
      "ˁ": 176,
      "ˈ": 177,
      "ˌ": 178,
      "ː": 179,
      "˨": 180,
      "˩": 181,
      "́": 182,
      "̃": 183,
      "̄": 184,
      "̇": 185,
      "̍": 186,
      "̞": 187,
      "̱": 188,
      "͡": 189,
      "΄": 190,
      "ά": 191,
      "έ": 192,
      "ή": 193,
      "ί": 194,
      "α": 195,
      "β": 196,
      "γ": 197,
      "δ": 198,
      "ε": 199,
      "ζ": 200,
      "η": 201,
      "θ": 202,
      "ι": 203,
      "κ": 204,
      "λ": 205,
      "μ": 206,
      "ν": 207,
      "ξ": 208,
      "ο": 209,
      "π": 210,
      "ρ": 211,
      "ς": 212,
      "σ": 213,
      "τ": 214,
      "υ": 215,
      "φ": 216,
      "χ": 217,
      "ψ": 218,
      "ω": 219,
      "ό": 220,
      "ύ": 221,
      "ώ": 222,
      "ϕ": 223,
      "а": 224,
      "б": 225,
      "в": 226,
      "г": 227,
      "д": 228,
      "е": 229,
      "ж": 230,
      "з": 231,
      "и": 232,
      "й": 233,
      "к": 234,
      "л": 235,
      "м": 236,
      "н": 237,
      "о": 238,
      "п": 239,
      "р": 240,
      "с": 241,
      "т": 242,
      "у": 243,
      "ф": 244,
      "х": 245,
      "ч": 246,
      "ш": 247,
      "ы": 248,
      "ь": 249,
      "ю": 250,
      "я": 251,
      "ё": 252,
      "ђ": 253,
      "ј": 254,
      "ћ": 255,
      "ү": 256,
      "ӧ": 257,
      "ӯ": 258,
      "ա": 259,
      "զ": 260,
      "ի": 261,
      "մ": 262,
      "յ": 263,
      "ն": 264,
      "ո": 265,
      "ռ": 266,
      "ւ": 267,
      "֫": 268,
      "ְ": 269,
      "ִ": 270,
      "ֵ": 271,
      "ָ": 272,
      "ֹ": 273,
      "ּ": 274,
      "א": 275,
      "ב": 276,
      "ד": 277,
      "ה": 278,
      "ו": 279,
      "ז": 280,
      "ח": 281,
      "ט": 282,
      "י": 283,
      "כ": 284,
      "ל": 285,
      "ם": 286,
      "ן": 287,
      "נ": 288,
      "ס": 289,
      "ע": 290,
      "ף": 291,
      "פ": 292,
      "ק": 293,
      "ר": 294,
      "ש": 295,
      "ת": 296,
      "ء": 297,
      "أ": 298,
      "إ": 299,
      "ا": 300,
      "ب": 301,
      "ة": 302,
      "ت": 303,
      "ج": 304,
      "ح": 305,
      "خ": 306,
      "د": 307,
      "ذ": 308,
      "ر": 309,
      "ز": 310,
      "س": 311,
      "ش": 312,
      "ط": 313,
      "ع": 314,
      "ف": 315,
      "ق": 316,
      "ك": 317,
      "ل": 318,
      "م": 319,
      "ن": 320,
      "ه": 321,
      "و": 322,
      "ي": 323,
      "َ": 324,
      "ُ": 325,
      "ِ": 326,
      "ّ": 327,
      "ْ": 328,
      "ٱ": 329,
      "ژ": 330,
      "ک": 331,
      "گ": 332,
      "ی": 333,
      "ە": 334,
      "ः": 335,
      "ग": 336,
      "च": 337,
      "ज": 338,
      "ठ": 339,
      "न": 340,
      "प": 341,
      "म": 342,
      "र": 343,
      "ा": 344,
      "ु": 345,
      "्": 346,
      "অ": 347,
      "ত": 348,
      "ম": 349,
      "য": 350,
      "র": 351,
      "্": 352,
      "ં": 353,
      "ક": 354,
      "ગ": 355,
      "ચ": 356,
      "દ": 357,
      "ધ": 358,
      "ન": 359,
      "મ": 360,
      "ર": 361,
      "સ": 362,
      "હ": 363,
      "ા": 364,
      "ી": 365,
      "ો": 366,
      "ச": 367,
      "ட": 368,
      "ப": 369,
      "ய": 370,
      "ர": 371,
      "ஷ": 372,
      "ா": 373,
      "ி": 374,
      "ீ": 375,
      "ಡ": 376,
      "ಬ": 377,
      "ಯ": 378,
      "ರ": 379,
      "ಶ": 380,
      "ಸ": 381,
      "ಾ": 382,
      "ಿ": 383,
      "ക": 384,
      "ട": 385,
      "പ": 386,
      "ള": 387,
      "ി": 388,
      "േ": 389,
      "ോ": 390,
      "്": 391,
      "ก": 392,
      "ข": 393,
      "ค": 394,
      "ง": 395,
      "จ": 396,
      "ช": 397,
      "ด": 398,
      "ธ": 399,
      "ป": 400,
      "พ": 401,
      "ภ": 402,
      "ม": 403,
      "ร": 404,
      "ล": 405,
      "ว": 406,
      "ศ": 407,
      "อ": 408,
      "ะ": 409,
      "า": 410,
      "ิ": 411,
      "ุ": 412,
      "ู": 413,
      "เ": 414,
      "้": 415,
      "์": 416,
      "ງ": 417,
      "ບ": 418,
      "ພ": 419,
      "ຣ": 420,
      "ວ": 421,
      "ຫ": 422,
      "ະ": 423,
      "າ": 424,
      "ຼ": 425,
      "་": 426,
      "ཀ": 427,
      "ཁ": 428,
      "ག": 429,
      "ཆ": 430,
      "ད": 431,
      "ན": 432,
      "པ": 433,
      "བ": 434,
      "མ": 435,
      "འ": 436,
      "ར": 437,
      "ས": 438,
      "ི": 439,
      "ུ": 440,
      "ེ": 441,
      "ོ": 442,
      "ྗ": 443,
      "ྡ": 444,
      "ྥ": 445,
      "ྱ": 446,
      "ྲ": 447,
      "ቡ": 448,
      "አ": 449,
      "ዳ": 450,
      "ጊ": 451,
      "ᜀ": 452,
      "ᜁ": 453,
      "ᜃ": 454,
      "ᜄ": 455,
      "ᜅ": 456,
      "ᜆ": 457,
      "ᜇ": 458,
      "ᜈ": 459,
      "ᜉ": 460,
      "ᜊ": 461,
      "ᜋ": 462,
      "ᜌ": 463,
      "ᜎ": 464,
      "ᜏ": 465,
      "ᜐ": 466,
      "ᜒ": 467,
      "ᜓ": 468,
      "᜔": 469,
      "ក": 470,
      "ខ": 471,
      "គ": 472,
      "ង": 473,
      "ច": 474,
      "ណ": 475,
      "ព": 476,
      "ភ": 477,
      "ម": 478,
      "រ": 479,
      "អ": 480,
      "ា": 481,
      "ែ": 482,
      "្": 483,
      "ḍ": 484,
      "ḏ": 485,
      "ḥ": 486,
      "ḫ": 487,
      "ḳ": 488,
      "ṇ": 489,
      "ṣ": 490,
      "ṭ": 491,
      "ẖ": 492,
      "ạ": 493,
      "ấ": 494,
      "ắ": 495,
      "ằ": 496,
      "ế": 497,
      "ễ": 498,
      "ệ": 499,
      "ỉ": 500,
      "ị": 501,
      "ố": 502,
      "ồ": 503,
      "ộ": 504,
      "ụ": 505,
      "ữ": 506,
      "ỳ": 507,
      "ỹ": 508,
      "ἀ": 509,
      "ἄ": 510,
      "ἐ": 511,
      "ἑ": 512,
      "ἔ": 513,
      "ἡ": 514,
      "ἰ": 515,
      "ἱ": 516,
      "ὀ": 517,
      "ὄ": 518,
      "ὶ": 519,
      "ᾶ": 520,
      "ῆ": 521,
      "ῖ": 522,
      "ῦ": 523,
      "ῴ": 524,
      "‐": 525,
      "‑": 526,
      "‒": 527,
      "–": 528,
      "—": 529,
      "‘": 530,
      "’": 531,
      "“": 532,
      "”": 533,
      "„": 534,
      "†": 535,
      "•": 536,
      "…": 537,
      "′": 538,
      "€": 539,
      "₱": 540,
      "₹": 541,
      "ℓ": 542,
      "←": 543,
      "→": 544,
      "∂": 545,
      "∇": 546,
      "−": 547,
      "∗": 548,
      "∞": 549,
      "≤": 550,
      "≥": 551,
      "☉": 552,
      "♎": 553,
      "⟨": 554,
      "⟩": 555,
      "⠃": 556,
      "⠗": 557,
      "い": 558,
      "お": 559,
      "く": 560,
      "じ": 561,
      "っ": 562,
      "の": 563,
      "は": 564,
      "ば": 565,
      "ぱ": 566,
      "み": 567,
      "゛": 568,
      "ァ": 569,
      "ア": 570,
      "ィ": 571,
      "イ": 572,
      "ウ": 573,
      "エ": 574,
      "オ": 575,
      "ガ": 576,
      "キ": 577,
      "ケ": 578,
      "ゴ": 579,
      "シ": 580,
      "ジ": 581,
      "ス": 582,
      "ズ": 583,
      "タ": 584,
      "ダ": 585,
      "ッ": 586,
      "テ": 587,
      "デ": 588,
      "ト": 589,
      "ド": 590,
      "ニ": 591,
      "ハ": 592,
      "バ": 593,
      "パ": 594,
      "ピ": 595,
      "フ": 596,
      "ポ": 597,
      "メ": 598,
      "モ": 599,
      "ャ": 600,
      "ュ": 601,
      "ラ": 602,
      "リ": 603,
      "ル": 604,
      "レ": 605,
      "ロ": 606,
      "ワ": 607,
      "ン": 608,
      "ヴ": 609,
      "ヶ": 610,
      "・": 611,
      "ー": 612,
      "一": 613,
      "七": 614,
      "万": 615,
      "三": 616,
      "上": 617,
      "下": 618,
      "不": 619,
      "世": 620,
      "东": 621,
      "中": 622,
      "丹": 623,
      "主": 624,
      "乃": 625,
      "之": 626,
      "争": 627,
      "二": 628,
      "亥": 629,
      "产": 630,
      "京": 631,
      "人": 632,
      "代": 633,
      "伊": 634,
      "会": 635,
      "伪": 636,
      "備": 637,
      "傳": 638,
      "儿": 639,
      "克": 640,
      "八": 641,
      "共": 642,
      "军": 643,
      "分": 644,
      "初": 645,
      "副": 646,
      "動": 647,
      "勞": 648,
      "化": 649,
      "千": 650,
      "協": 651,
      "南": 652,
      "卷": 653,
      "压": 654,
      "原": 655,
      "厦": 656,
      "厲": 657,
      "友": 658,
      "反": 659,
      "古": 660,
      "只": 661,
      "号": 662,
      "向": 663,
      "呼": 664,
      "命": 665,
      "和": 666,
      "哪": 667,
      "哲": 668,
      "商": 669,
      "嚴": 670,
      "四": 671,
      "国": 672,
      "國": 673,
      "圖": 674,
      "地": 675,
      "堂": 676,
      "塊": 677,
      "塔": 678,
      "夏": 679,
      "夜": 680,
      "大": 681,
      "天": 682,
      "夫": 683,
      "女": 684,
      "好": 685,
      "妓": 686,
      "媽": 687,
      "子": 688,
      "字": 689,
      "学": 690,
      "宇": 691,
      "宗": 692,
      "実": 693,
      "宣": 694,
      "富": 695,
      "将": 696,
      "尊": 697,
      "尚": 698,
      "岐": 699,
      "峰": 700,
      "島": 701,
      "川": 702,
      "巣": 703,
      "巳": 704,
      "巴": 705,
      "布": 706,
      "希": 707,
      "帘": 708,
      "師": 709,
      "帳": 710,
      "常": 711,
      "应": 712,
      "建": 713,
      "弁": 714,
      "張": 715,
      "御": 716,
      "德": 717,
      "心": 718,
      "志": 719,
      "思": 720,
      "悪": 721,
      "想": 722,
      "意": 723,
      "愛": 724,
      "戊": 725,
      "我": 726,
      "戦": 727,
      "拜": 728,
      "指": 729,
      "摩": 730,
      "改": 731,
      "放": 732,
      "敕": 733,
      "教": 734,
      "文": 735,
      "斗": 736,
      "斯": 737,
      "新": 738,
      "於": 739,
      "无": 740,
      "日": 741,
      "星": 742,
      "普": 743,
      "智": 744,
      "書": 745,
      "有": 746,
      "朗": 747,
      "朝": 748,
      "木": 749,
      "本": 750,
      "杙": 751,
      "東": 752,
      "架": 753,
      "树": 754,
      "楽": 755,
      "橋": 756,
      "歌": 757,
      "武": 758,
      "死": 759,
      "殷": 760,
      "母": 761,
      "比": 762,
      "毛": 763,
      "民": 764,
      "氣": 765,
      "汉": 766,
      "沙": 767,
      "河": 768,
      "治": 769,
      "波": 770,
      "泥": 771,
      "泽": 772,
      "洋": 773,
      "活": 774,
      "流": 775,
      "海": 776,
      "满": 777,
      "漢": 778,
      "澤": 779,
      "瀑": 780,
      "火": 781,
      "点": 782,
      "無": 783,
      "照": 784,
      "牧": 785,
      "物": 786,
      "獣": 787,
      "王": 788,
      "玩": 789,
      "珠": 790,
      "理": 791,
      "瑪": 792,
      "生": 793,
      "產": 794,
      "産": 795,
      "町": 796,
      "白": 797,
      "的": 798,
      "盧": 799,
      "目": 800,
      "真": 801,
      "着": 802,
      "砂": 803,
      "示": 804,
      "礼": 805,
      "神": 806,
      "禊": 807,
      "移": 808,
      "穆": 809,
      "立": 810,
      "第": 811,
      "節": 812,
      "糸": 813,
      "級": 814,
      "經": 815,
      "線": 816,
      "緣": 817,
      "级": 818,
      "纲": 819,
      "羅": 820,
      "美": 821,
      "義": 822,
      "老": 823,
      "者": 824,
      "耳": 825,
      "聖": 826,
      "能": 827,
      "至": 828,
      "舞": 829,
      "芝": 830,
      "芸": 831,
      "草": 832,
      "荠": 833,
      "荸": 834,
      "菱": 835,
      "薺": 836,
      "蛇": 837,
      "行": 838,
      "術": 839,
      "裕": 840,
      "西": 841,
      "觀": 842,
      "观": 843,
      "角": 844,
      "解": 845,
      "言": 846,
      "訶": 847,
      "話": 848,
      "語": 849,
      "論": 850,
      "话": 851,
      "语": 852,
      "豊": 853,
      "貞": 854,
      "賢": 855,
      "贞": 856,
      "軍": 857,
      "辛": 858,
      "辰": 859,
      "送": 860,
      "通": 861,
      "造": 862,
      "進": 863,
      "遅": 864,
      "道": 865,
      "邇": 866,
      "那": 867,
      "邪": 868,
      "都": 869,
      "里": 870,
      "重": 871,
      "野": 872,
      "金": 873,
      "鉉": 874,
      "鋼": 875,
      "錫": 876,
      "錬": 877,
      "鎖": 878,
      "鎮": 879,
      "钦": 880,
      "镇": 881,
      "開": 882,
      "關": 883,
      "闢": 884,
      "门": 885,
      "阶": 886,
      "阿": 887,
      "陀": 888,
      "陈": 889,
      "院": 890,
      "階": 891,
      "雲": 892,
      "霊": 893,
      "青": 894,
      "革": 895,
      "須": 896,
      "颜": 897,
      "馬": 898,
      "骨": 899,
      "高": 900,
      "魂": 901,
      "魔": 902,
      "鮮": 903,
      "龍": 904,
      "龙": 905,
      "ꜣ": 906,
      "ꜥ": 907,
      "가": 908,
      "갈": 909,
      "고": 910,
      "구": 911,
      "국": 912,
      "군": 913,
      "규": 914,
      "글": 915,
      "기": 916,
      "녀": 917,
      "년": 918,
      "노": 919,
      "다": 920,
      "단": 921,
      "띄": 922,
      "리": 923,
      "말": 924,
      "맞": 925,
      "무": 926,
      "미": 927,
      "민": 928,
      "방": 929,
      "범": 930,
      "법": 931,
      "불": 932,
      "비": 933,
      "삼": 934,
      "상": 935,
      "생": 936,
      "선": 937,
      "세": 938,
      "소": 939,
      "숯": 940,
      "스": 941,
      "실": 942,
      "쓰": 943,
      "애": 944,
      "어": 945,
      "여": 946,
      "엽": 947,
      "위": 948,
      "의": 949,
      "이": 950,
      "인": 951,
      "임": 952,
      "자": 953,
      "정": 954,
      "조": 955,
      "주": 956,
      "지": 957,
      "천": 958,
      "총": 959,
      "춤": 960,
      "탄": 961,
      "트": 962,
      "표": 963,
      "하": 964,
      "학": 965,
      "한": 966,
      "현": 967,
      "호": 968,
      "홈": 969,
      "ﬁ": 970,
      "𐎰": 971,
      "𐎱": 972,
      "𐎺": 973,
      "𐎼": 974,
      "𐭅": 975,
      "𐭐": 976,
      "𐭓": 977,
      "𐭕": 978,
      "𐭡": 979,
      "𐭥": 980,
      "𐭫": 981,
      "𐭮": 982,
      "𐭯": 983,
      "𒀀": 984,
      "𒂊": 985,
      "𒆥": 986,
      "𒆪": 987,
      "𒇺": 988,
      "𒈗": 989,
      "𒈠": 990,
      "𒉡": 991,
      "𒊩": 992,
      "𒋀": 993,
      "𒌑": 994,
      "𒍝": 995,
      "𞤣": 996,
      "𞤤": 997,
      "𞤫": 998,
      "𞤭": 999,
      "𞤮": 1000,
      "𞤲": 1001,
      "𞤳": 1002,
      "𞤵": 1003,
      "𞤶": 1004,
      "##9": 1005,
      "##1": 1006,
      "##3": 1007,
      "##r": 1008,
      "##a": 1009,
      "##t": 1010,
      "##o": 1011,
      "##u": 1012,
      "##m": 1013,
      "##g": 1014,
      "##p": 1015,
      "##h": 1016,
      "##l": 1017,
      "##b": 1018,
      "##y": 1019,
      "##i": 1020,
      "##7": 1021,
      "##8": 1022,
      "##n": 1023,
      "##e": 1024,
      "##s": 1025,
      "##k": 1026,
      "##c": 1027,
      "##d": 1028,
      "##5": 1029,
      "##6": 1030,
      "##z": 1031,
      "##w": 1032,
      "##é": 1033,
      "##v": 1034,
      "##á": 1035,
      "##ē": 1036,
      "##2": 1037,
      "##f": 1038,
      "##ل": 1039,
      "##ش": 1040,
      "##م": 1041,
      "##س": 1042,
      "##í": 1043,
      "##ō": 1044,
      "##x": 1045,
      "##j": 1046,
      "##ö": 1047,
      "##о": 1048,
      "##б": 1049,
      "##р": 1050,
      "##у": 1051,
      "##д": 1052,
      "##ж": 1053,
      "##а": 1054,
      "##q": 1055,
      "##4": 1056,
      "##춤": 1057,
      "##법": 1058,
      "##ë": 1059,
      "##0": 1060,
      "##ι": 1061,
      "##κ": 1062,
      "##ρ": 1063,
      "##ό": 1064,
      "##ί": 1065,
      "##ο": 1066,
      "##ς": 1067,
      "##人": 1068,
      "##应": 1069,
      "##ó": 1070,
      "##è": 1071,
      "##š": 1072,
      "##ì": 1073,
      "##½": 1074,
      "##ˈ": 1075,
      "##ː": 1076,
      "##²": 1077,
      "##ា": 1078,
      "##ព": 1079,
      "##ḳ": 1080,
      "##л": 1081,
      "##с": 1082,
      "##ْ": 1083,
      "##أ": 1084,
      "##ُ": 1085,
      "##و": 1086,
      "##ر": 1087,
      "##ب": 1088,
      "##ِ": 1089,
      "##ّ": 1090,
      "##ي": 1091,
      "##æ": 1092,
      "##λ": 1093,
      "##υ": 1094,
      "##δ": 1095,
      "##ε": 1096,
      "##ύ": 1097,
      "##η": 1098,
      "##ã": 1099,
      "##τ": 1100,
      "##ú": 1101,
      "##à": 1102,
      "##里": 1103,
      "##ŏ": 1104,
      "##ŭ": 1105,
      "##ñ": 1106,
      "##з": 1107,
      "##́": 1108,
      "##н": 1109,
      "##ɑ": 1110,
      "##ü": 1111,
      "##ô": 1112,
      "##朝": 1113,
      "##ū": 1114,
      "##и": 1115,
      "##ь": 1116,
      "##ā": 1117,
      "##ḥ": 1118,
      "##â": 1119,
      "##儿": 1120,
      "##澤": 1121,
      "##裕": 1122,
      "##子": 1123,
      "##ắ": 1124,
      "##천": 1125,
      "##리": 1126,
      "##ć": 1127,
      "##إ": 1128,
      "##َ": 1129,
      "##ا": 1130,
      "##ح": 1131,
      "##ن": 1132,
      "##ʰ": 1133,
      "##˨": 1134,
      "##̱": 1135,
      "##ī": 1136,
      "##ə": 1137,
      "##ù": 1138,
      "##č": 1139,
      "##°": 1140,
      "##産": 1141,
      "##巣": 1142,
      "##日": 1143,
      "##神": 1144,
      "##ǎ": 1145,
      "##т": 1146,
      "##ы": 1147,
      "##я": 1148,
      "##錫": 1149,
      "##ɛ": 1150,
      "##ʊ": 1151,
      "##ğ": 1152,
      "##武": 1153,
      "##门": 1154,
      "##ř": 1155,
      "##د": 1156,
      "##ه": 1157,
      "##ة": 1158,
      "##ỉ": 1159,
      "##ä": 1160,
      "##亥": 1161,
      "##נ": 1162,
      "##ו": 1163,
      "##כ": 1164,
      "##ה": 1165,
      "##ø": 1166,
      "##ណ": 1167,
      "##ច": 1168,
      "##ក": 1169,
      "##្": 1170,
      "##រ": 1171,
      "##អ": 1172,
      "##ង": 1173,
      "##គ": 1174,
      "##角": 1175,
      "##ོ": 1176,
      "##楽": 1177,
      "##町": 1178,
      "##新": 1179,
      "##線": 1180,
      "##͡": 1181,
      "##ʃ": 1182,
      "##û": 1183,
      "##ǰ": 1184,
      "##α": 1185,
      "##γ": 1186,
      "##π": 1187,
      "##穆": 1188,
      "##朗": 1189,
      "##瑪": 1190,
      "##峰": 1191,
      "##理": 1192,
      "##ف": 1193,
      "##ء": 1194,
      "##代": 1195,
      "##ṣ": 1196,
      "##î": 1197,
      "##고": 1198,
      "##기": 1199,
      "##μ": 1200,
      "##ω": 1201,
      "##ν": 1202,
      "##ś": 1203,
      "##선": 1204,
      "##말": 1205,
      "##ʷ": 1206,
      "##ň": 1207,
      "##ή": 1208,
      "##ă": 1209,
      "##ώ": 1210,
      "##反": 1211,
      "##п": 1212,
      "##ł": 1213,
      "##ά": 1214,
      "##ş": 1215,
      "##ı": 1216,
      "##ǐ": 1217,
      "##×": 1218,
      "##ḏ": 1219,
      "##ǚ": 1220,
      "##千": 1221,
      "##ʎ": 1222,
      "##ಿ": 1223,
      "##ರ": 1224,
      "##ಡ": 1225,
      "##王": 1226,
      "##ý": 1227,
      "##ě": 1228,
      "##ṇ": 1229,
      "##σ": 1230,
      "##母": 1231,
      "##陀": 1232,
      "##流": 1233,
      "##ò": 1234,
      "##芝": 1235,
      "##녀": 1236,
      "##ῖ": 1237,
      "##國": 1238,
      "##民": 1239,
      "##解": 1240,
      "##放": 1241,
      "##軍": 1242,
      "##ộ": 1243,
      "##道": 1244,
      "##ग": 1245,
      "##र": 1246,
      "##ạ": 1247,
      "##θ": 1248,
      "##ל": 1249,
      "##י": 1250,
      "##위": 1251,
      "##트": 1252,
      "##홈": 1253,
      "##ʒ": 1254,
      "##ா": 1255,
      "##ப": 1256,
      "##ீ": 1257,
      "##ர": 1258,
      "##ட": 1259,
      "##ி": 1260,
      "##ʲ": 1261,
      "##ɪ": 1262,
      "##ɾ": 1263,
      "##ß": 1264,
      "##ё": 1265,
      "##в": 1266,
      "##ч": 1267,
      "##ơ": 1268,
      "##έ": 1269,
      "##մ": 1270,
      "##յ": 1271,
      "##ո": 1272,
      "##ւ": 1273,
      "##ռ": 1274,
      "##ն": 1275,
      "##ի": 1276,
      "##ա": 1277,
      "##ت": 1278,
      "##̇": 1279,
      "##ᜅ": 1280,
      "##᜔": 1281,
      "##ê": 1282,
      "##ァ": 1283,
      "##イ": 1284,
      "##オ": 1285,
      "##レ": 1286,
      "##ッ": 1287,
      "##ト": 1288,
      "##ç": 1289,
      "##е": 1290,
      "##ζ": 1291,
      "##³": 1292,
      "##文": 1293,
      "##初": 1294,
      "##상": 1295,
      "##지": 1296,
      "##⠗": 1297,
      "##玩": 1298,
      "##妓": 1299,
      "##斗": 1300,
      "##乃": 1301,
      "##弁": 1302,
      "##민": 1303,
      "##호": 1304,
      "##ɔ": 1305,
      "##ज": 1306,
      "##±": 1307,
      "##𒉡": 1308,
      "##𒈠": 1309,
      "##𒂊": 1310,
      "##𒇺": 1311,
      "##ྡ": 1312,
      "##ེ": 1313,
      "##ằ": 1314,
      "##ш": 1315,
      "##й": 1316,
      "##国": 1317,
      "##军": 1318,
      "##𒆪": 1319,
      "##𒈗": 1320,
      "##𒋀": 1321,
      "##어": 1322,
      "##上": 1323,
      "##世": 1324,
      "##七": 1325,
      "##œ": 1326,
      "##−": 1327,
      "##ʿ": 1328,
      "##ー": 1329,
      "##ゴ": 1330,
      "##ル": 1331,
      "##ド": 1332,
      "##г": 1333,
      "##å": 1334,
      "##ɜ": 1335,
      "##ຣ": 1336,
      "##ະ": 1337,
      "##ン": 1338,
      "##ダ": 1339,
      "##フ": 1340,
      "##ラ": 1341,
      "##¹": 1342,
      "##ִ": 1343,
      "##ז": 1344,
      "##ְ": 1345,
      "##ק": 1346,
      "##ָ": 1347,
      "##ּ": 1348,
      "##֫": 1349,
      "##ệ": 1350,
      "##目": 1351,
      "##友": 1352,
      "##帳": 1353,
      "##ز": 1354,
      "##گ": 1355,
      "##ž": 1356,
      "##南": 1357,
      "##洋": 1358,
      "##ോ": 1359,
      "##ട": 1360,
      "##്": 1361,
      "##േ": 1362,
      "##പ": 1363,
      "##ള": 1364,
      "##ി": 1365,
      "##א": 1366,
      "##ֵ": 1367,
      "##產": 1368,
      "##階": 1369,
      "##級": 1370,
      "##化": 1371,
      "##大": 1372,
      "##革": 1373,
      "##命": 1374,
      "##χ": 1375,
      "##ྥ": 1376,
      "##פ": 1377,
      "##ט": 1378,
      "##ם": 1379,
      "##ố": 1380,
      "##み": 1381,
      "##く": 1382,
      "##じ": 1383,
      "##다": 1384,
      "##미": 1385,
      "##歌": 1386,
      "##̃": 1387,
      "##ש": 1388,
      "##产": 1389,
      "##阶": 1390,
      "##级": 1391,
      "##邪": 1392,
      "##那": 1393,
      "##岐": 1394,
      "##ะ": 1395,
      "##ป": 1396,
      "##ิ": 1397,
      "##ط": 1398,
      "##通": 1399,
      "##话": 1400,
      "##𞤮": 1401,
      "##𞤲": 1402,
      "##𞤳": 1403,
      "##𞤭": 1404,
      "##ד": 1405,
      "##학": 1406,
      "##˩": 1407,
      "##主": 1408,
      "##義": 1409,
      "##杙": 1410,
      "##希": 1411,
      "##之": 1412,
      "##常": 1413,
      "##立": 1414,
      "##ᜄ": 1415,
      "##ᜎ": 1416,
      "##ᜒ": 1417,
      "##ᜐ": 1418,
      "##ᜌ": 1419,
      "##帘": 1420,
      "##将": 1421,
      "##𐭓": 1422,
      "##𐭕": 1423,
      "##𐭅": 1424,
      "##ケ": 1425,
      "##モ": 1426,
      "##ス": 1427,
      "##タ": 1428,
      "##ی": 1429,
      "##΄": 1430,
      "##ع": 1431,
      "##ठ": 1432,
      "##ा": 1433,
      "##न": 1434,
      "##の": 1435,
      "##者": 1436,
      "##エ": 1437,
      "##リ": 1438,
      "##本": 1439,
      "##送": 1440,
      "##協": 1441,
      "##会": 1442,
      "##比": 1443,
      "##地": 1444,
      "##邇": 1445,
      "##ð": 1446,
      "##ᾶ": 1447,
      "##ξ": 1448,
      "##氣": 1449,
      "##ŋ": 1450,
      "##̍": 1451,
      "##∞": 1452,
      "##여": 1453,
      "##쓰": 1454,
      "##규": 1455,
      "##범": 1456,
      "##ྲ": 1457,
      "##ི": 1458,
      "##ད": 1459,
      "##м": 1460,
      "##ồ": 1461,
      "##총": 1462,
      "##소": 1463,
      "##년": 1464,
      "##師": 1465,
      "##𞤵": 1466,
      "##𞤤": 1467,
      "##𞤣": 1468,
      "##𞤫": 1469,
      "##ᜇ": 1470,
      "##ᜏ": 1471,
      "##ἰ": 1472,
      "##点": 1473,
      "##至": 1474,
      "##ಾ": 1475,
      "##ಬ": 1476,
      "##̄": 1477,
      "##ヴ": 1478,
      "##ガ": 1479,
      "##デ": 1480,
      "##ế": 1481,
      "##☉": 1482,
      "##ィ": 1483,
      "##ピ": 1484,
      "##共": 1485,
      "##和": 1486,
      "##辰": 1487,
      "##戦": 1488,
      "##争": 1489,
      "##草": 1490,
      "##ق": 1491,
      "##ร": 1492,
      "##ว": 1493,
      "##ง": 1494,
      "##ศ": 1495,
      "##์": 1496,
      "##เ": 1497,
      "##ธ": 1498,
      "##อ": 1499,
      "##ữ": 1500,
      "##橋": 1501,
      "##愛": 1502,
      "##テ": 1503,
      "##ʁ": 1504,
      "##星": 1505,
      "##只": 1506,
      "##有": 1507,
      "##緣": 1508,
      "##ï": 1509,
      "##φ": 1510,
      "##富": 1511,
      "##能": 1512,
      "##压": 1513,
      "##瀑": 1514,
      "##ྗ": 1515,
      "##ụ": 1516,
      "##木": 1517,
      "##ị": 1518,
      "##ר": 1519,
      "##ע": 1520,
      "##中": 1521,
      "##四": 1522,
      "##賢": 1523,
      "##ɡ": 1524,
      "##都": 1525,
      "##心": 1526,
      "##ῆ": 1527,
      "##ḫ": 1528,
      "##𐎼": 1529,
      "##𐎰": 1530,
      "##𐎺": 1531,
      "##བ": 1532,
      "##ུ": 1533,
      "##ག": 1534,
      "##沙": 1535,
      "##河": 1536,
      "##ǔ": 1537,
      "##摩": 1538,
      "##志": 1539,
      "##阿": 1540,
      "##斯": 1541,
      "##訶": 1542,
      "##備": 1543,
      "##古": 1544,
      "##遅": 1545,
      "##泽": 1546,
      "##东": 1547,
      "##思": 1548,
      "##想": 1549,
      "##ો": 1550,
      "##હ": 1551,
      "##ન": 1552,
      "##દ": 1553,
      "##ા": 1554,
      "##સ": 1555,
      "##ј": 1556,
      "##ῦ": 1557,
      "##к": 1558,
      "##ཁ": 1559,
      "##ན": 1560,
      "##µ": 1561,
      "##đ": 1562,
      "##教": 1563,
      "##ן": 1564,
      "##ર": 1565,
      "##મ": 1566,
      "##ચ": 1567,
      "##ં": 1568,
      "##ค": 1569,
      "##จ": 1570,
      "##้": 1571,
      "##า": 1572,
      "##ภ": 1573,
      "##ู": 1574,
      "##ม": 1575,
      "##พ": 1576,
      "##ล": 1577,
      "##ด": 1578,
      "##ุ": 1579,
      "##ช": 1580,
      "##语": 1581,
      "##ő": 1582,
      "##무": 1583,
      "##현": 1584,
      "##霊": 1585,
      "##魂": 1586,
      "##х": 1587,
      "##ℓ": 1588,
      "##骨": 1589,
      "##ח": 1590,
      "##智": 1591,
      "##ར": 1592,
      "##ધ": 1593,
      "##ી": 1594,
      "##ュ": 1595,
      "##ズ": 1596,
      "##观": 1597,
      "##治": 1598,
      "##ῴ": 1599,
      "##자": 1600,
      "##ቡ": 1601,
      "##ጊ": 1602,
      "##ዳ": 1603,
      "##ỳ": 1604,
      "##ɫ": 1605,
      "##美": 1606,
      "##薺": 1607,
      "##島": 1608,
      "##鎮": 1609,
      "##ە": 1610,
      "##ژ": 1611,
      "##ĕ": 1612,
      "##ʻ": 1613,
      "##ė": 1614,
      "##β": 1615,
      "##ম": 1616,
      "##র": 1617,
      "##্": 1618,
      "##ত": 1619,
      "##য": 1620,
      "##建": 1621,
      "##八": 1622,
      "##哲": 1623,
      "##布": 1624,
      "##尊": 1625,
      "##丹": 1626,
      "##巴": 1627,
      "##呼": 1628,
      "##圖": 1629,
      "##克": 1630,
      "##ウ": 1631,
      "##シ": 1632,
      "##バ": 1633,
      "##ɣ": 1634,
      "##ु": 1635,
      "##向": 1636,
      "##宗": 1637,
      "##ข": 1638,
      "##西": 1639,
      "##学": 1640,
      "##院": 1641,
      "##ذ": 1642,
      "##照": 1643,
      "##າ": 1644,
      "##ງ": 1645,
      "##𒍝": 1646,
      "##𒆥": 1647,
      "##𒀀": 1648,
      "##𒌑": 1649,
      "##拜": 1650,
      "##堂": 1651,
      "##정": 1652,
      "##海": 1653,
      "##ẖ": 1654,
      "##ב": 1655,
      "##ת": 1656,
      "##生": 1657,
      "##語": 1658,
      "##雲": 1659,
      "##野": 1660,
      "##論": 1661,
      "##御": 1662,
      "##動": 1663,
      "##改": 1664,
      "##造": 1665,
      "##ᜃ": 1666,
      "##ᜉ": 1667,
      "##ᜆ": 1668,
      "##ᜓ": 1669,
      "##天": 1670,
      "##原": 1671,
      "##觀": 1672,
      "##ຼ": 1673,
      "##ວ": 1674,
      "##ភ": 1675,
      "##ខ": 1676,
      "##ម": 1677,
      "##ែ": 1678,
      "##開": 1679,
      "##闢": 1680,
      "##媽": 1681,
      "##ᜊ": 1682,
      "##ᜈ": 1683,
      "##ɱ": 1684,
      "##탄": 1685,
      "##단": 1686,
      "##국": 1687,
      "##가": 1688,
      "##鉉": 1689,
      "##ỹ": 1690,
      "##𐭫": 1691,
      "##𐭮": 1692,
      "##𐭥": 1693,
      "##𐭡": 1694,
      "##っ": 1695,
      "##ぱ": 1696,
      "##い": 1697,
      "##魔": 1698,
      "##実": 1699,
      "##비": 1700,
      "##주": 1701,
      "##의": 1702,
      "##인": 1703,
      "##ḍ": 1704,
      "##̞": 1705,
      "##ֹ": 1706,
      "##ס": 1707,
      "##ף": 1708,
      "##ˌ": 1709,
      "##म": 1710,
      "##्": 1711,
      "##प": 1712,
      "##ः": 1713,
      "##京": 1714,
      "##メ": 1715,
      "##ロ": 1716,
      "##副": 1717,
      "##纲": 1718,
      "##我": 1719,
      "##羅": 1720,
      "##夜": 1721,
      "##泥": 1722,
      "##ђ": 1723,
      "##ћ": 1724,
      "##ү": 1725,
      "##ὶ": 1726,
      "##ṭ": 1727,
      "##ᜋ": 1728,
      "##ễ": 1729,
      "##字": 1730,
      "##خ": 1731,
      "##ャ": 1732,
      "##满": 1733,
      "##ྱ": 1734,
      "##글": 1735,
      "##話": 1736,
      "##德": 1737,
      "##經": 1738,
      "##荠": 1739,
      "##ю": 1740,
      "##ӧ": 1741,
      "##ジ": 1742,
      "##ꜣ": 1743,
      "##ˁ": 1744,
      "##ಯ": 1745,
      "##ų": 1746,
      "##ア": 1747,
      "##書": 1748,
      "##架": 1749,
      "##物": 1750,
      "##생": 1751,
      "##進": 1752,
      "##ɐ": 1753,
      "##於": 1754,
      "##嚴": 1755,
      "##厲": 1756,
      "##分": 1757,
      "##活": 1758,
      "##的": 1759,
      "##指": 1760,
      "##示": 1761,
      "##錬": 1762,
      "##金": 1763,
      "##術": 1764,
      "##군": 1765,
      "##구": 1766,
      "##ӯ": 1767,
      "##尚": 1768,
      "##ய": 1769,
      "##ng": 1770,
      "##ang": 1771,
      "##an": 1772,
      "na": 1773,
      "ng": 1774,
      "sa": 1775,
      "##al": 1776,
      "##ag": 1777,
      "##in": 1778,
      "ang": 1779,
      "##at": 1780,
      "##ga": 1781,
      "mga": 1782,
      "##as": 1783,
      "##ar": 1784,
      "##il": 1785,
      "##it": 1786,
      "##on": 1787,
      "##am": 1788,
      "##ay": 1789,
      "##ong": 1790,
      "at": 1791,
      "ay": 1792,
      "##ak": 1793,
      "##ul": 1794,
      "##ah": 1795,
      "##er": 1796,
      "##ing": 1797,
      "##is": 1798,
      "##ap": 1799,
      "pag": 1800,
      "##iy": 1801,
      "##ik": 1802,
      "##ab": 1803,
      "is": 1804,
      "##un": 1805,
      "##aw": 1806,
      "##ad": 1807,
      "##to": 1808,
      "##um": 1809,
      "##en": 1810,
      "isang": 1811,
      "nag": 1812,
      "##es": 1813,
      "##os": 1814,
      "##ig": 1815,
      "##or": 1816,
      "##ilang": 1817,
      "##im": 1818,
      "##us": 1819,
      "##iya": 1820,
      "kan": 1821,
      "pang": 1822,
      "##ol": 1823,
      "##ip": 1824,
      "no": 1825,
      "##ur": 1826,
      "##el": 1827,
      "##id": 1828,
      "##yon": 1829,
      "##ib": 1830,
      "noong": 1831,
      "##ung": 1832,
      "si": 1833,
      "in": 1834,
      "##om": 1835,
      "par": 1836,
      "ni": 1837,
      "pin": 1838,
      "ito": 1839,
      "pan": 1840,
      "##ro": 1841,
      "##ula": 1842,
      "##yang": 1843,
      "##ala": 1844,
      "pam": 1845,
      "##uk": 1846,
      "##le": 1847,
      "may": 1848,
      "##ya": 1849,
      "bilang": 1850,
      "##ub": 1851,
      "##ut": 1852,
      "##ir": 1853,
      "##od": 1854,
      "nak": 1855,
      "kas": 1856,
      "19": 1857,
      "pagk": 1858,
      "mag": 1859,
      "an": 1860,
      "##et": 1861,
      "kanyang": 1862,
      "##di": 1863,
      "##yo": 1864,
      "ib": 1865,
      "kat": 1866,
      "##ih": 1867,
      "##em": 1868,
      "##ta": 1869,
      "un": 1870,
      "hin": 1871,
      "##ek": 1872,
      "ta": 1873,
      "para": 1874,
      "siya": 1875,
      "ma": 1876,
      "##ic": 1877,
      "##ito": 1878,
      "##op": 1879,
      "##tr": 1880,
      "mal": 1881,
      "##uh": 1882,
      "##ug": 1883,
      "##ok": 1884,
      "##iw": 1885,
      "##and": 1886,
      "ar": 1887,
      "##awa": 1888,
      "##asyon": 1889,
      "20": 1890,
      "##ot": 1891,
      "mula": 1892,
      "##ent": 1893,
      "es": 1894,
      "##sa": 1895,
      "hindi": 1896,
      "sin": 1897,
      "##ayan": 1898,
      "al": 1899,
      "mat": 1900,
      "##ed": 1901,
      "kar": 1902,
      "mar": 1903,
      "##yong": 1904,
      "##up": 1905,
      "##iyang": 1906,
      "kap": 1907,
      "##itan": 1908,
      "##alang": 1909,
      "##ahan": 1910,
      "##angg": 1911,
      "##uw": 1912,
      "##og": 1913,
      "##ist": 1914,
      "##ila": 1915,
      "il": 1916,
      "##ob": 1917,
      "##re": 1918,
      "re": 1919,
      "##aan": 1920,
      "kung": 1921,
      "bag": 1922,
      "##ant": 1923,
      "it": 1924,
      "##alaw": 1925,
      "up": 1926,
      "nang": 1927,
      "ik": 1928,
      "##ian": 1929,
      "##ika": 1930,
      "mak": 1931,
      "mas": 1932,
      "kab": 1933,
      "kal": 1934,
      "pr": 1935,
      "tin": 1936,
      "##iko": 1937,
      "##pap": 1938,
      "##ama": 1939,
      "nito": 1940,
      "upang": 1941,
      "##ia": 1942,
      "##alan": 1943,
      "##ion": 1944,
      "##amit": 1945,
      "##und": 1946,
      "ka": 1947,
      "kay": 1948,
      "##ahil": 1949,
      "##mp": 1950,
      "pa": 1951,
      "##ano": 1952,
      "gin": 1953,
      "pinak": 1954,
      "##ers": 1955,
      "tag": 1956,
      "##alak": 1957,
      "##ans": 1958,
      "##ina": 1959,
      "##ch": 1960,
      "tit": 1961,
      "##ilip": 1962,
      "##ita": 1963,
      "ip": 1964,
      "th": 1965,
      "##tat": 1966,
      "##ma": 1967,
      "dahil": 1968,
      "##ter": 1969,
      "pro": 1970,
      "din": 1971,
      "##alag": 1972,
      "##aman": 1973,
      "##oy": 1974,
      "niya": 1975,
      "est": 1976,
      "tr": 1977,
      "##apos": 1978,
      "ak": 1979,
      "##oh": 1980,
      "bat": 1981,
      "iba": 1982,
      "##amang": 1983,
      "pags": 1984,
      "panah": 1985,
      "##ens": 1986,
      "isa": 1987,
      "pangk": 1988,
      "title": 1989,
      "pamam": 1990,
      "as": 1991,
      "##ahat": 1992,
      "lum": 1993,
      "or": 1994,
      "naging": 1995,
      "kon": 1996,
      "bah": 1997,
      "##uan": 1998,
      "##alawang": 1999,
      "unang": 2000,
      "pat": 2001,
      "##ulad": 2002,
      "##aring": 2003,
      "##alim": 2004,
      "bin": 2005,
      "de": 2006,
      "##ism": 2007,
      "##ari": 2008,
      "##man": 2009,
      "##ac": 2010,
      "kah": 2011,
      "##aba": 2012,
      "kin": 2013,
      "hangg": 2014,
      "kanilang": 2015,
      "##ili": 2016,
      "##abas": 2017,
      "##lo": 2018,
      "##eh": 2019,
      "##aka": 2020,
      "ipin": 2021,
      "##ilipin": 2022,
      "nags": 2023,
      "##ado": 2024,
      "man": 2025,
      "##abang": 2026,
      "##awan": 2027,
      "##idad": 2028,
      "sal": 2029,
      "##ihan": 2030,
      "##ilala": 2031,
      "pagb": 2032,
      "sum": 2033,
      "pagl": 2034,
      "maa": 2035,
      "kom": 2036,
      "tum": 2037,
      "tao": 2038,
      "##agi": 2039,
      "##ud": 2040,
      "ch": 2041,
      "##isyon": 2042,
      "pilipin": 2043,
      "##iyon": 2044,
      "nat": 2045,
      "##apag": 2046,
      "the": 2047,
      "ibang": 2048,
      "##aro": 2049,
      "##iga": 2050,
      "200": 2051,
      "rin": 2052,
      "##eb": 2053,
      "201": 2054,
      "hanggang": 2055,
      "##agitan": 2056,
      "mah": 2057,
      "##eng": 2058,
      "##pan": 2059,
      "##eg": 2060,
      "saan": 2061,
      "##da": 2062,
      "##awag": 2063,
      "ap": 2064,
      "pamamagitan": 2065,
      "##atay": 2066,
      "##ulang": 2067,
      "panahon": 2068,
      "##ikal": 2069,
      "gr": 2070,
      "pal": 2071,
      "##unan": 2072,
      "pagpap": 2073,
      "sim": 2074,
      "##ha": 2075,
      "##ulat": 2076,
      "maram": 2077,
      "ika": 2078,
      "lo": 2079,
      "##asan": 2080,
      "##alik": 2081,
      "am": 2082,
      "##uo": 2083,
      "18": 2084,
      "##unit": 2085,
      "of": 2086,
      "ban": 2087,
      "itin": 2088,
      "imp": 2089,
      "##ri": 2090,
      "##atag": 2091,
      "##ero": 2092,
      "##ikong": 2093,
      "lab": 2094,
      "##ays": 2095,
      "##yal": 2096,
      "##ismo": 2097,
      "##uhay": 2098,
      "##ata": 2099,
      "bahagi": 2100,
      "##tor": 2101,
      "maaaring": 2102,
      "##alo": 2103,
      "##les": 2104,
      "##oloh": 2105,
      "##anap": 2106,
      "nap": 2107,
      "taon": 2108,
      "##angk": 2109,
      "##unod": 2110,
      "pagkat": 2111,
      "ilang": 2112,
      "kr": 2113,
      "pagkak": 2114,
      "ngunit": 2115,
      "##tur": 2116,
      "##00": 2117,
      "lamang": 2118,
      "##eks": 2119,
      "gay": 2120,
      "pinakam": 2121,
      "##apat": 2122,
      "##ikang": 2123,
      "kasama": 2124,
      "ek": 2125,
      "##ump": 2126,
      "pilipinas": 2127,
      "nasa": 2128,
      "##est": 2129,
      "##ins": 2130,
      "##unang": 2131,
      "##ard": 2132,
      "##ep": 2133,
      "##sod": 2134,
      "dalawang": 2135,
      "##ilangan": 2136,
      "##angan": 2137,
      "hal": 2138,
      "##iv": 2139,
      "##ulo": 2140,
      "##emb": 2141,
      "gum": 2142,
      "ag": 2143,
      "##ahing": 2144,
      "##agang": 2145,
      "##uling": 2146,
      "pagkatapos": 2147,
      "##ali": 2148,
      "##ista": 2149,
      "##ulong": 2150,
      "##agamit": 2151,
      "mab": 2152,
      "##lat": 2153,
      "pinag": 2154,
      "##aniw": 2155,
      "dis": 2156,
      "maraming": 2157,
      "##ungsod": 2158,
      "lahat": 2159,
      "kam": 2160,
      "um": 2161,
      "##ahang": 2162,
      "san": 2163,
      "##ento": 2164,
      "mil": 2165,
      "##igay": 2166,
      "pak": 2167,
      "ab": 2168,
      "op": 2169,
      "bu": 2170,
      "pamp": 2171,
      "lungsod": 2172,
      "ing": 2173,
      "pap": 2174,
      "##ino": 2175,
      "##anan": 2176,
      "##io": 2177,
      "##ahala": 2178,
      "##ungk": 2179,
      "##ast": 2180,
      "##ating": 2181,
      "##amb": 2182,
      "nagb": 2183,
      "st": 2184,
      "##ce": 2185,
      "pangun": 2186,
      "##ort": 2187,
      "taong": 2188,
      "##st": 2189,
      "ed": 2190,
      "##agawa": 2191,
      "##la": 2192,
      "##alit": 2193,
      "lu": 2194,
      "##orm": 2195,
      "habang": 2196,
      "tinat": 2197,
      "mayro": 2198,
      "nam": 2199,
      "loob": 2200,
      "mad": 2201,
      "en": 2202,
      "##yan": 2203,
      "mus": 2204,
      "##eo": 2205,
      "part": 2206,
      "rom": 2207,
      "##ern": 2208,
      "##uno": 2209,
      "inil": 2210,
      "walang": 2211,
      "nagk": 2212,
      "tulad": 2213,
      "##ra": 2214,
      "##long": 2215,
      "nagl": 2216,
      "magk": 2217,
      "ser": 2218,
      "pangunahing": 2219,
      "bansa": 2220,
      "aw": 2221,
      "##angga": 2222,
      "##akas": 2223,
      "ind": 2224,
      "199": 2225,
      "##amp": 2226,
      "kum": 2227,
      "ant": 2228,
      "sh": 2229,
      "##undo": 2230,
      "sub": 2231,
      "##igit": 2232,
      "ts": 2233,
      "##las": 2234,
      "sar": 2235,
      "##int": 2236,
      "##era": 2237,
      "anak": 2238,
      "sina": 2239,
      "##oc": 2240,
      "ayon": 2241,
      "##aroon": 2242,
      "estad": 2243,
      "pagh": 2244,
      "nagp": 2245,
      "##unt": 2246,
      "tat": 2247,
      "##ago": 2248,
      "##ubl": 2249,
      "##ec": 2250,
      "nan": 2251,
      "and": 2252,
      "baba": 2253,
      "##ation": 2254,
      "pagt": 2255,
      "rep": 2256,
      "br": 2257,
      "kabilang": 2258,
      "bagong": 2259,
      "ingles": 2260,
      "sila": 2261,
      "tim": 2262,
      "##iyos": 2263,
      "##ine": 2264,
      "##ada": 2265,
      "nil": 2266,
      "##iling": 2267,
      "simb": 2268,
      "ad": 2269,
      "nab": 2270,
      "karaniw": 2271,
      "isin": 2272,
      "##aran": 2273,
      "amer": 2274,
      "kaniyang": 2275,
      "inter": 2276,
      "pagtat": 2277,
      "hum": 2278,
      "pel": 2279,
      "##dig": 2280,
      "buong": 2281,
      "da": 2282,
      "##agat": 2283,
      "##ara": 2284,
      "bum": 2285,
      "sig": 2286,
      "pamb": 2287,
      "##ayang": 2288,
      "##iging": 2289,
      "##ayag": 2290,
      "##anda": 2291,
      "araw": 2292,
      "mundo": 2293,
      "##res": 2294,
      "tinatawag": 2295,
      "min": 2296,
      "##gar": 2297,
      "##asyong": 2298,
      "panan": 2299,
      "te": 2300,
      "##uha": 2301,
      "di": 2302,
      "##awak": 2303,
      "##ayo": 2304,
      "##wa": 2305,
      "##aling": 2306,
      "##ador": 2307,
      "alb": 2308,
      "##itang": 2309,
      "##arawan": 2310,
      "##alas": 2311,
      "pelik": 2312,
      "dig": 2313,
      "##aysayan": 2314,
      "##ipag": 2315,
      "kilala": 2316,
      "hil": 2317,
      "art": 2318,
      "##yemb": 2319,
      "##uhan": 2320,
      "dito": 2321,
      "pagitan": 2322,
      "##yembre": 2323,
      "pas": 2324,
      "ale": 2325,
      "##ord": 2326,
      "##ulug": 2327,
      "##apit": 2328,
      "com": 2329,
      "pagga": 2330,
      "kons": 2331,
      "##end": 2332,
      "buhay": 2333,
      "##igdig": 2334,
      "##onom": 2335,
      "ele": 2336,
      "##ain": 2337,
      "unid": 2338,
      "##olohiya": 2339,
      "##aral": 2340,
      "ilalim": 2341,
      "gawa": 2342,
      "ne": 2343,
      "##ikha": 2344,
      "##arian": 2345,
      "##anggap": 2346,
      "##ular": 2347,
      "pagp": 2348,
      "kag": 2349,
      "##alaga": 2350,
      "##yar": 2351,
      "198": 2352,
      "##asa": 2353,
      "sam": 2354,
      "##ansang": 2355,
      "15": 2356,
      "nas": 2357,
      "bago": 2358,
      "rel": 2359,
      "naman": 2360,
      "sak": 2361,
      "##agd": 2362,
      "##ugn": 2363,
      "estados": 2364,
      "unidos": 2365,
      "karam": 2366,
      "ginagamit": 2367,
      "##itong": 2368,
      "siyang": 2369,
      "sist": 2370,
      "kasaysayan": 2371,
      "kaya": 2372,
      "##igan": 2373,
      "malak": 2374,
      "pl": 2375,
      "##ea": 2376,
      "##alay": 2377,
      "karaniwang": 2378,
      "imper": 2379,
      "map": 2380,
      "##ue": 2381,
      "##na": 2382,
      "##inal": 2383,
      "nagpap": 2384,
      "pangalan": 2385,
      "nakat": 2386,
      "batas": 2387,
      "##ark": 2388,
      "panl": 2389,
      "##asal": 2390,
      "esp": 2391,
      "eur": 2392,
      "uri": 2393,
      "##abi": 2394,
      "con": 2395,
      "pos": 2396,
      "##uku": 2397,
      "16": 2398,
      "##ey": 2399,
      "##imula": 2400,
      "katulad": 2401,
      "diyos": 2402,
      "ter": 2403,
      "album": 2404,
      "kil": 2405,
      "kul": 2406,
      "##uli": 2407,
      "sistem": 2408,
      "id": 2409,
      "##th": 2410,
      "##ity": 2411,
      "kasal": 2412,
      "sp": 2413,
      "##aas": 2414,
      "##tong": 2415,
      "##ukoy": 2416,
      "##tura": 2417,
      "##lur": 2418,
      "##ibong": 2419,
      "##bo": 2420,
      "pamahala": 2421,
      "itong": 2422,
      "##uloy": 2423,
      "lugar": 2424,
      "##ente": 2425,
      "197": 2426,
      "nila": 2427,
      "##alis": 2428,
      "##ehong": 2429,
      "lup": 2430,
      "##ubuo": 2431,
      "aaral": 2432,
      "pun": 2433,
      "tatlong": 2434,
      "##alaking": 2435,
      "sup": 2436,
      "tagapag": 2437,
      "17": 2438,
      "##ana": 2439,
      "maging": 2440,
      "##ibo": 2441,
      "babae": 2442,
      "##una": 2443,
      "estado": 2444,
      "##adong": 2445,
      "europ": 2446,
      "siglo": 2447,
      "pagbab": 2448,
      "mam": 2449,
      "res": 2450,
      "tungk": 2451,
      "##puan": 2452,
      "##ayon": 2453,
      "##utur": 2454,
      "pop": 2455,
      "##apon": 2456,
      "kanlur": 2457,
      "##uwal": 2458,
      "##eral": 2459,
      "##ulan": 2460,
      "ph": 2461,
      "mayroong": 2462,
      "nakak": 2463,
      "##anong": 2464,
      "halim": 2465,
      "mod": 2466,
      "##ye": 2467,
      "baw": 2468,
      "##isa": 2469,
      "##ill": 2470,
      "##alaki": 2471,
      "##angyar": 2472,
      "##so": 2473,
      "##usyon": 2474,
      "10": 2475,
      "##iwan": 2476,
      "pangkat": 2477,
      "pakik": 2478,
      "fr": 2479,
      "wikang": 2480,
      "pagd": 2481,
      "mon": 2482,
      "##ipunan": 2483,
      "dal": 2484,
      "mang": 2485,
      "kapag": 2486,
      "##iz": 2487,
      "bayan": 2488,
      "##uto": 2489,
      "##bay": 2490,
      "timog": 2491,
      "kor": 2492,
      "huk": 2493,
      "karamihan": 2494,
      "##panya": 2495,
      "pum": 2496,
      "pol": 2497,
      "##alagang": 2498,
      "im": 2499,
      "tal": 2500,
      "##abah": 2501,
      "##mit": 2502,
      "emp": 2503,
