{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "4": 11,
      ";": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "P": 25,
      "S": 26,
      "T": 27,
      "U": 28,
      "W": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "##i": 56,
      "##g": 57,
      "##h": 58,
      "##t": 59,
      "##o": 60,
      "##w": 61,
      "##e": 62,
      "##r": 63,
      "##s": 64,
      "##n": 65,
      "##v": 66,
      "##l": 67,
      "##u": 68,
      "##a": 69,
      "##y": 70,
      "##d": 71,
      "##c": 72,
      "##f": 73,
      "##m": 74,
      "##z": 75,
      "##b": 76,
      "##x": 77,
      "##k": 78,
      "##j": 79,
      "##p": 80,
      "##q": 81,
      "th": 82,
      "the": 83,
      "##ed": 84,
      "##nd": 85,
      "##in": 86,
      "##re": 87,
      "of": 88,
      "##er": 89,
      "##le": 90,
      "##is": 91,
      "##it": 92,
      "##en": 93,
      "##as": 94,
      "and": 95,
      "##at": 96,
      "##ing": 97,
      "##ou": 98,
      "##ar": 99,
      "##or": 100,
      "in": 101,
      "to": 102,
      "##hi": 103,
      "##on": 104,
      "st": 105,
      "##el": 106,
      "##et": 107,
      "##ro": 108,
      "ha": 109,
      "##es": 110,
      "##ly": 111,
      "##an": 112,
      "##al": 113,
      "##ay": 114,
      "##ch": 115,
      "at": 116,
      "##gh": 117,
      "##am": 118,
      "##ent": 119,
      "hi": 120,
      "he": 121,
      "his": 122,
      "on": 123,
      "##lo": 124,
      "##ld": 125,
      "bu": 126,
      "whi": 127,
      "##ic": 128,
      "##op": 129,
      "##ss": 130,
      "was": 131,
      "that": 132,
      "stre": 133,
      "had": 134,
      "Th": 135,
      "be": 136,
      "it": 137,
      "re": 138,
      "##om": 139,
      "##ore": 140,
      "##st": 141,
      "##ad": 142,
      "##ain": 143,
      "##mp": 144,
      "##ass": 145,
      "him": 146,
      "which": 147,
      "for": 148,
      "up": 149,
      "wit": 150,
      "##iv": 151,
      "##il": 152,
      "##id": 153,
      "##igh": 154,
      "##ure": 155,
      "##ac": 156,
      "##ce": 157,
      "##ers": 158,
      "##ity": 159,
      "##rom": 160,
      "with": 161,
      "an": 162,
      "from": 163,
      "is": 164,
      "sh": 165,
      "se": 166,
      "you": 167,
      "##ile": 168,
      "##ted": 169,
      "##tle": 170,
      "##oo": 171,
      "##ow": 172,
      "##way": 173,
      "##ve": 174,
      "##ur": 175,
      "##ag": 176,
      "##ps": 177,
      "##ate": 178,
      "but": 179,
      "street": 180,
      "Cass": 181,
      "con": 182,
      "do": 183,
      "gu": 184,
      "le": 185,
      "more": 186,
      "ne": 187,
      "so": 188,
      "##ir": 189,
      "##ib": 190,
      "##hed": 191,
      "##th": 192,
      "##to": 193,
      "##ter": 194,
      "##os": 195,
      "##od": 196,
      "##ond": 197,
      "##old": 198,
      "##lu": 199,
      "##ul": 200,
      "##ak": 201,
      "##and": 202,
      "##ct": 203,
      "##mon": 204,
      "##ket": 205,
      "##pp": 206,
      "##ist": 207,
      "##ous": 208,
      "##arly": 209,
      "into": 210,
      "##elf": 211,
      "##low": 212,
      "The": 213,
      "##ight": 214,
      "Phi": 215,
      "as": 216,
      "al": 217,
      "ab": 218,
      "by": 219,
      "ca": 220,
      "de": 221,
      "end": 222,
      "early": 223,
      "fr": 224,
      "fal": 225,
      "fac": 226,
      "gl": 227,
      "gre": 228,
      "gold": 229,
      "kn": 230,
      "lin": 231,
      "lit": 232,
      "me": 233,
      "mor": 234,
      "no": 235,
      "pu": 236,
      "phi": 237,
      "pro": 238,
      "qu": 239,
      "ris": 240,
      "rain": 241,
      "su": 242,
      "wh": 243,
      "wil": 244,
      "wond": 245,
      "##if": 246,
      "##ind": 247,
      "##ten": 248,
      "##tar": 249,
      "##ew": 250,
      "##ex": 251,
      "##eed": 252,
      "##ect": 253,
      "##sop": 254,
      "##ver": 255,
      "##led": 256,
      "##lam": 257,
      "##ach": 258,
      "##ment": 259,
      "##ped": 260,
      "##qu": 261,
      "this": 262,
      "##read": 263,
      "##ering": 264,
      "##len": 265,
      "##less": 266,
      "##ite": 267,
      "##ast": 268,
      "##our": 269,
      "##ough": 270,
      "##ould": 271,
      "stop": 272,
      "##ess": 273,
      "##ant": 274,
      "one": 275,
      "##losop": 276,
      "washed": 277,
      "This": 278,
      "its": 279,
      "##ide": 280,
      "door": 281,
      "guide": 282,
      "Philam": 283,
      "fallen": 284,
      "great": 285,
      "little": 286,
      "philosop": 287,
      "will": 288,
      "##ext": 289,
      "stopped": 290,
      "Philammon": 291,
      "Bl": 292,
      "Star": 293,
      "am": 294,
      "ass": 295,
      "away": 296,
      "bas": 297,
      "blu": 298,
      "ce": 299,
      "cr": 300,
      "cro": 301,
      "cam": 302,
      "clo": 303,
      "cur": 304,
      "di": 305,
      "ey": 306,
      "fre": 307,
      "fel": 308,
      "gr": 309,
      "ho": 310,
      "her": 311,
      "hel": 312,
      "im": 313,
      "ind": 314,
      "liv": 315,
      "mon": 316,
      "mile": 317,
      "might": 318,
      "opp": 319,
      "per": 320,
      "pal": 321,
      "pass": 322,
      "ro": 323,
      "ring": 324,
      "sm": 325,
      "sure": 326,
      "sand": 327,
      "text": 328,
      "wi": 329,
      "wat": 330,
      "way": 331,
      "##ia": 332,
      "##ious": 333,
      "##ged": 334,
      "##hy": 335,
      "##tu": 336,
      "##tten": 337,
      "##ol": 338,
      "##ove": 339,
      "##ear": 340,
      "##ry": 341,
      "##rough": 342,
      "##se": 343,
      "##ng": 344,
      "##nt": 345,
      "##nk": 346,
      "##ning": 347,
      "##ness": 348,
      "##vid": 349,
      "##lf": 350,
      "##us": 351,
      "##ud": 352,
      "##az": 353,
      "##aps": 354,
      "##yth": 355,
      "##ded": 356,
      "##dom": 357,
      "##cu": 358,
      "##ft": 359,
      "##fore": 360,
      "##ful": 361,
      "##bin": 362,
      "##bit": 363,
      "##bour": 364,
      "##ke": 365,
      "##ked": 366,
      "##king": 367,
      "##ject": 368,
      "##per": 369,
      "than": 370,
      "through": 371,
      "they": 372,
      "them": 373,
      "their": 374,
      "##erness": 375,
      "##les": 376,
      "##ish": 377,
      "##itter": 378,
      "##ason": 379,
      "##asure": 380,
      "star": 381,
      "##ely": 382,
      "##etw": 383,
      "hand": 384,
      "half": 385,
      "habit": 386,
      "##ghway": 387,
      "highway": 388,
      "head": 389,
      "##lderness": 390,
      "##ssed": 391,
      "stream": 392,
      "before": 393,
      "rec": 394,
      "##mped": 395,
      "##ively": 396,
      "show": 397,
      "should": 398,
      "young": 399,
      "cont": 400,
      "neigh": 401,
      "##ible": 402,
      "##osite": 403,
      "##ular": 404,
      "##aks": 405,
      "above": 406,
      "cabin": 407,
      "faces": 408,
      "glitter": 409,
      "line": 410,
      "morning": 411,
      "not": 412,
      "wondering": 413,
      "##ifted": 414,
      "itself": 415,
      "doors": 416,
      "philosophy": 417,
      "Blaz": 418,
      "basket": 419,
      "blue": 420,
      "crossed": 421,
      "eyes": 422,
      "hog": 423,
      "living": 424,
      "monk": 425,
      "opposite": 426,
      "wilderness": 427,
      "##vident": 428,
      "##ything": 429,
      "Blazing": 430
    }
  }
}