{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "±": 87,
      "Ã": 88,
      "Ñ": 89,
      "ñ": 90,
      "–": 91,
      "’": 92,
      "‚": 93,
      "…": 94,
      "##a": 95,
      "##n": 96,
      "##i": 97,
      "##m": 98,
      "##l": 99,
      "##y": 100,
      "##r": 101,
      "##t": 102,
      "##e": 103,
      "##p": 104,
      "##g": 105,
      "##u": 106,
      "##h": 107,
      "##w": 108,
      "##I": 109,
      "##R": 110,
      "##d": 111,
      "##o": 112,
      "##s": 113,
      "##k": 114,
      "##b": 115,
      "##Ñ": 116,
      "##O": 117,
      "##3": 118,
      "##x": 119,
      "##q": 120,
      "##c": 121,
      "##v": 122,
      "##f": 123,
      "##S": 124,
      "##A": 125,
      "##9": 126,
      "##5": 127,
      "##6": 128,
      "##0": 129,
      "##U": 130,
      "##L": 131,
      "##W": 132,
      "##ñ": 133,
      "##8": 134,
      "##V": 135,
      "##j": 136,
      "##N": 137,
      "##T": 138,
      "##G": 139,
      "##K": 140,
      "##7": 141,
      "##z": 142,
      "##2": 143,
      "##B": 144,
      "##P": 145,
      "##Y": 146,
      "##Ã": 147,
      "##±": 148,
      "##D": 149,
      "##M": 150,
      "##E": 151,
      "##X": 152,
      "##C": 153,
      "##4": 154,
      "##1": 155,
      "##H": 156,
      "##Q": 157,
      "##Z": 158,
      "##F": 159,
      "##an": 160,
      "##ga": 161,
      "##ng": 162,
      "##ang": 163,
      "##ag": 164,
      "##al": 165,
      "nga": 166,
      "sa": 167,
      "##in": 168,
      "ang": 169,
      "##ay": 170,
      "sang": 171,
      "##on": 172,
      "##ya": 173,
      "na": 174,
      "##at": 175,
      "si": 176,
      "ka": 177,
      "ni": 178,
      "##la": 179,
      "##ak": 180,
      "##am": 181,
      "##ul": 182,
      "##as": 183,
      "iya": 184,
      "kag": 185,
      "##ab": 186,
      "##ad": 187,
      "mga": 188,
      "##it": 189,
      "##ah": 190,
      "##aw": 191,
      "##ar": 192,
      "##ap": 193,
      "in": 194,
      "gin": 195,
      "##to": 196,
      "##un": 197,
      "##id": 198,
      "##ala": 199,
      "pag": 200,
      "##ing": 201,
      "##il": 202,
      "##um": 203,
      "naga": 204,
      "##od": 205,
      "niya": 206,
      "##is": 207,
      "man": 208,
      "nag": 209,
      "##ig": 210,
      "##er": 211,
      "##ug": 212,
      "sia": 213,
      "##di": 214,
      "##ub": 215,
      "##ot": 216,
      "##uh": 217,
      "mag": 218,
      "##yo": 219,
      "##ut": 220,
      "##mo": 221,
      "an": 222,
      "pa": 223,
      "ak": 224,
      "##ali": 225,
      "##og": 226,
      "##sa": 227,
      "##ong": 228,
      "##en": 229,
      "##us": 230,
      "lang": 231,
      "gid": 232,
      "ko": 233,
      "##aga": 234,
      "##lo": 235,
      "ini": 236,
      "##os": 237,
      "ila": 238,
      "mak": 239,
      "##ita": 240,
      "kay": 241,
      "sin": 242,
      "wala": 243,
      "##pang": 244,
      "##ung": 245,
      "sing": 246,
      "##ib": 247,
      "##ur": 248,
      "##ir": 249,
      "isa": 250,
      "##ik": 251,
      "##ud": 252,
      "##es": 253,
      "may": 254,
      "ako": 255,
      "kon": 256,
      "indi": 257,
      "##el": 258,
      "##uk": 259,
      "##im": 260,
      "Gin": 261,
      "##han": 262,
      "##ok": 263,
      "Nag": 264,
      "##or": 265,
      "bal": 266,
      "sila": 267,
      "mat": 268,
      "##oy": 269,
      "In": 270,
      "##uha": 271,
      "pan": 272,
      "sini": 273,
      "##amang": 274,
      "##om": 275,
      "##up": 276,
      "##ol": 277,
      "##tan": 278,
      "mo": 279,
      "nak": 280,
      "##ip": 281,
      "##uga": 282,
      "##anan": 283,
      "##yag": 284,
      "##ayon": 285,
      "##law": 286,
      "##bal": 287,
      "##ati": 288,
      "Wala": 289,
      "kam": 290,
      "Ang": 291,
      "##and": 292,
      "akon": 293,
      "Sa": 294,
      "am": 295,
      "##ta": 296,
      "mah": 297,
      "ma": 298,
      "daw": 299,
      "##ani": 300,
      "pagp": 301,
      "##ih": 302,
      "Mar": 303,
      "mas": 304,
      "mad": 305,
      "##anga": 306,
      "##le": 307,
      "Indi": 308,
      "ab": 309,
      "mal": 310,
      "##tang": 311,
      "siya": 312,
      "ag": 313,
      "amo": 314,
      "lamang": 315,
      "##alag": 316,
      "imo": 317,
      "##te": 318,
      "pagk": 319,
      "kun": 320,
      "##ling": 321,
      "##atu": 322,
      "##yan": 323,
      "kah": 324,
      "##aan": 325,
      "##lan": 326,
      "##bat": 327,
      "##ila": 328,
      "as": 329,
      "nam": 330,
      "##ayo": 331,
      "nila": 332,
      "##uw": 333,
      "nagap": 334,
      "kal": 335,
      "Kag": 336,
      "kas": 337,
      "##ero": 338,
      "##ton": 339,
      "##dto": 340,
      "##io": 341,
      "##ra": 342,
      "ban": 343,
      "par": 344,
      "tin": 345,
      "##na": 346,
      "##isan": 347,
      "##yon": 348,
      "Naga": 349,
      "mab": 350,
      "sul": 351,
      "##alik": 352,
      "dir": 353,
      "##alak": 354,
      "map": 355,
      "Apang": 356,
      "##re": 357,
      "##alam": 358,
      "ta": 359,
      "##ambal": 360,
      "bab": 361,
      "##ahan": 362,
      "kat": 363,
      "pam": 364,
      "##ida": 365,
      "balay": 366,
      "sadto": 367,
      "aw": 368,
      "##ri": 369,
      "kab": 370,
      "##ula": 371,
      "nah": 372,
      "An": 373,
      "##dlaw": 374,
      "di": 375,
      "##idto": 376,
      "ti": 377,
      "tub": 378,
      "##ubong": 379,
      "##adto": 380,
      "##ina": 381,
      "##ban": 382,
      "##ibal": 383,
      "duha": 384,
      "##atay": 385,
      "bala": 386,
      "gani": 387,
      "##uhi": 388,
      "##ro": 389,
      "##kon": 390,
      "##iw": 391,
      "diri": 392,
      "tanan": 393,
      "ginap": 394,
      "pd": 395,
      "##da": 396,
      "May": 397,
      "##awo": 398,
      "##wa": 399,
      "##ic": 400,
      "##uli": 401,
      "##ed": 402,
      "##ata": 403,
      "Si": 404,
      "is": 405,
      "##ili": 406,
      "adlaw": 407,
      "pin": 408,
      "nagp": 409,
      "nat": 410,
      "##apon": 411,
      "magp": 412,
      "ano": 413,
      "##angin": 414,
      "##tor": 415,
      "##uan": 416,
      "##apos": 417,
      "Sang": 418,
      "apang": 419,
      "##gad": 420,
      "##awa": 421,
      "##uman": 422,
      "naman": 423,
      "##alin": 424,
      "pagt": 425,
      "##uon": 426,
      "pang": 427,
      "##atyag": 428,
      "kar": 429,
      "##ma": 430,
      "ginp": 431,
      "##anay": 432,
      "##ko": 433,
      "ina": 434,
      "didto": 435,
      "##uya": 436,
      "Daw": 437,
      "Mario": 438,
      "ik": 439,
      "##uyo": 440,
      "##apit": 441,
      "##ulang": 442,
      "##imo": 443,
      "##ulog": 444,
      "##ting": 445,
      "##uy": 446,
      "sam": 447,
      "babay": 448,
      "pagh": 449,
      "kap": 450,
      "##aku": 451,
      "Kon": 452,
      "un": 453,
      "Nak": 454,
      "ul": 455,
      "##isa": 456,
      "##ulong": 457,
      "nagak": 458,
      "bang": 459,
      "ginh": 460,
      "nab": 461,
      "ay": 462,
      "maga": 463,
      "bin": 464,
      "kita": 465,
      "pal": 466,
      "sabat": 467,
      "##dan": 468,
      "##ba": 469,
      "bisan": 470,
      "##uto": 471,
      "nap": 472,
      "para": 473,
      "samtang": 474,
      "##uo": 475,
      "##do": 476,
      "##ulo": 477,
      "nagah": 478,
      "##ana": 479,
      "##ena": 480,
      "on": 481,
      "##umd": 482,
      "datu": 483,
      "at": 484,
      "kin": 485,
      "##ayan": 486,
      "##aay": 487,
      "##inga": 488,
      "anak": 489,
      "##uro": 490,
      "##ia": 491,
      "##ulok": 492,
      "##uno": 493,
      "##alip": 494,
      "##alib": 495,
      "tag": 496,
      "##las": 497,
      "##ugay": 498,
      "nags": 499,
      "Ano": 500,
      "##kat": 501,
      "##usto": 502,
      "bul": 503,
      "##et": 504,
      "##loy": 505,
      "bag": 506,
      "liw": 507,
      "##ado": 508,
      "bas": 509,
      "bata": 510,
      "##atian": 511,
      "karon": 512,
      "##ind": 513,
      "##ulod": 514,
      "pags": 515,
      "Ar": 516,
      "##uig": 517,
      "##ulat": 518,
      "mata": 519,
      "kuno": 520,
      "Kar": 521,
      "pas": 522,
      "nagat": 523,
      "al": 524,
      "dug": 525,
      "Ab": 526,
      "babaye": 527,
      "##uod": 528,
      "##iling": 529,
      "aton": 530,
      "hin": 531,
      "subong": 532,
      "mang": 533,
      "##amu": 534,
      "gih": 535,
      "nagt": 536,
      "siling": 537,
      "##awas": 538,
      "lalak": 539,
      "##ahon": 540,
      "kami": 541,
      "iban": 542,
      "pila": 543,
      "##kot": 544,
      "##unga": 545,
      "mags": 546,
      "Ma": 547,
      "iloy": 548,
      "##ob": 549,
      "tawo": 550,
      "tr": 551,
      "ukon": 552,
      "##ho": 553,
      "gihapon": 554,
      "kad": 555,
      "Pag": 556,
      "##bay": 557,
      "##utan": 558,
      "amon": 559,
      "##uyag": 560,
      "##alan": 561,
      "##akit": 562,
      "Mad": 563,
      "##mp": 564,
      "##hon": 565,
      "gina": 566,
      "ginah": 567,
      "makap": 568,
      "hambal": 569,
      "##ti": 570,
      "##aka": 571,
      "bil": 572,
      "up": 573,
      "##unting": 574,
      "Lor": 575,
      "es": 576,
      "##so": 577,
      "##inyo": 578,
      "##ungod": 579,
      "panga": 580,
      "##amb": 581,
      "##uta": 582,
      "pad": 583,
      "##anag": 584,
      "##atag": 585,
      "##alagunting": 586,
      "Man": 587,
      "bar": 588,
      "Salagunting": 589,
      "Ti": 590,
      "pagb": 591,
      "##ilin": 592,
      "lab": 593,
      "nagl": 594,
      "##si": 595,
      "lalaki": 596,
      "##ter": 597,
      "##uot": 598,
      "##hay": 599,
      "##atan": 600,
      "##ahang": 601,
      "kamot": 602,
      "Mak": 603,
      "aga": 604,
      "##ilya": 605,
      "agod": 606,
      "agud": 607,
      "##angan": 608,
      "##amp": 609,
      "##adl": 610,
      "##unod": 611,
      "##indog": 612,
      "ya": 613,
      "##abat": 614,
      "nagas": 615,
      "Tyo": 616,
      "gins": 617,
      "##riel": 618,
      "gab": 619,
      "sug": 620,
      "tuig": 621,
      "kauga": 622,
      "##amangkot": 623,
      "##anon": 624,
      "##ahum": 625,
      "##ikan": 626,
      "abi": 627,
      "asawa": 628,
      "diin": 629,
      "id": 630,
      "##ungan": 631,
      "ikaw": 632,
      "gali": 633,
      "ulo": 634,
      "##mb": 635,
      "sig": 636,
      "##ara": 637,
      "##aran": 638,
      "nagk": 639,
      "##ugma": 640,
      "liwat": 641,
      "##ente": 642,
      "Gab": 643,
      "tig": 644,
      "ining": 645,
      "Pero": 646,
      "bay": 647,
      "##taw": 648,
      "##alig": 649,
      "nagb": 650,
      "anay": 651,
      "amay": 652,
      "Lo": 653,
      "ting": 654,
      "##amo": 655,
      "tao": 656,
      "##enaida": 657,
      "Don": 658,
      "Zenaida": 659,
      "dayon": 660,
      "##una": 661,
      "nagh": 662,
      "##lingon": 663,
      "Nga": 664,
      "Pin": 665,
      "##ela": 666,
      "##ahm": 667,
      "dala": 668,
      "##alang": 669,
      "bana": 670,
      "sultan": 671,
      "ginat": 672,
      "##ump": 673,
      "##ent": 674,
      "sulod": 675,
      "##ibalo": 676,
      "kaugalingon": 677,
      "##ami": 678,
      "nagab": 679,
      "nagd": 680,
      "magh": 681,
      "nakita": 682,
      "##atub": 683,
      "nagad": 684,
      "##op": 685,
      "pak": 686,
      "##he": 687,
      "Amo": 688,
      "##apat": 689,
      "San": 690,
      "lawas": 691,
      "pero": 692,
      "##th": 693,
      "##ary": 694,
      "##unan": 695,
      "Karl": 696,
      "san": 697,
      "##alay": 698,
      "Nagp": 699,
      "Mas": 700,
      "nas": 701,
      "##aham": 702,
      "magt": 703,
      "Lorna": 704,
      "##igad": 705,
      "##lit": 706,
      "##gay": 707,
      "##ahin": 708,
      "matuod": 709,
      "ngaa": 710,
      "banwa": 711,
      "##ain": 712,
      "##pat": 713,
      "##asa": 714,
      "magk": 715,
      "Al": 716,
      "kil": 717,
      "##ran": 718,
      "##has": 719,
      "##alapit": 720,
      "##ulot": 721,
      "du": 722,
      "hal": 723,
      "ng": 724,
      "##uti": 725,
      "Isa": 726,
      "lik": 727,
      "##ahanglan": 728,
      "Di": 729,
      "##auli": 730,
      "##tay": 731,
      "##ev": 732,
      "nad": 733,
      "##atlo": 734,
      "##abo": 735,
      "ginb": 736,
      "halin": 737,
      "##ilayon": 738,
      "kundi": 739,
      "kabuhi": 740,
      "Gabriel": 741,
      "ginak": 742,
      "##upod": 743,
      "Ale": 744,
      "buh": 745,
      "duta": 746,
      "yadto": 747,
      "##utay": 748,
      "Jo": 749,
      "gusto": 750,
      "sal": 751,
      "##gan": 752,
      "##uc": 753,
      "##awag": 754,
      "ginas": 755,
      "##ingk": 756,
      "##uhum": 757,
      "##upad": 758,
      "##ihi": 759,
      "ayhan": 760,
      "him": 761,
      "se": 762,
      "##ayun": 763,
      "##itan": 764,
      "waay": 765,
      "##nan": 766,
      "##pan": 767,
      "##imu": 768,
      "##alum": 769,
      "##ama": 770,
      "sining": 771,
      "##udl": 772,
      "##estor": 773,
      "abyan": 774,
      "Vic": 775,
      "ah": 776,
      "ato": 777,
      "una": 778,
      "kak": 779,
      "##adlaw": 780,
      "##ahal": 781,
      "inyo": 782,
      "tingog": 783,
      "daku": 784,
      "##pon": 785,
      "##lakat": 786,
      "pul": 787,
      "kamo": 788,
      "##ari": 789,
      "gint": 790,
      "ginab": 791,
      "##uwa": 792,
      "upod": 793,
      "to": 794,
      "##tod": 795,
      "##alagan": 796,
      "lin": 797,
      "##buhi": 798,
      "##ano": 799,
      "pagd": 800,
      "##igugma": 801,
      "##utang": 802,
      "makat": 803,
      "##est": 804,
      "bulan": 805,
      "Ngaa": 806,
      "Ay": 807,
      "Minyo": 808,
      "il": 809,
      "ip": 810,
      "##way": 811,
      "##amtang": 812,
      "##ablo": 813,
      "Minyong": 814,
      "Pan": 815,
      "kan": 816,
      "pr": 817,
      "##ito": 818,
      "nagal": 819,
      "magb": 820,
      "Alec": 821,
      "Huo": 822,
      "##apus": 823,
      "makab": 824,
      "##ima": 825,
      "##anday": 826,
      "Nah": 827,
      "gilayon": 828,
      "it": 829,
      "##ante": 830,
      "naton": 831,
      "maayo": 832,
      "asin": 833,
      "awto": 834,
      "Nestor": 835,
      "hand": 836,
      "pah": 837,
      "##ampang": 838,
      "##thur": 839,
      "Bisan": 840,
      "nangin": 841,
      "os": 842,
      "##abaw": 843,
      "##ada": 844,
      "##ukan": 845,
      "Arthur": 846,
      "tum": 847,
      "##ac": 848,
      "##eb": 849,
      "##asyon": 850,
      "Ginp": 851,
      "atub": 852,
      "bug": 853,
      "##man": 854,
      "##agi": 855,
      "##ine": 856,
      "##ato": 857,
      "gink": 858,
      "##ugot": 859,
      "##agay": 860,
      "tubig": 861,
      "bangod": 862,
      "tigulang": 863,
      "Mag": 864,
      "Tit": 865,
      "gikan": 866,
      "ot": 867,
      "tak": 868,
      "##alu": 869,
      "##ulig": 870,
      "##aba": 871,
      "magd": 872,
      "ib": 873,
      "mangin": 874,
      "us": 875,
      "##ins": 876,
      "mahimo": 877,
      "lam": 878,
      "yo": 879,
      "##tar": 880,
      "##ber": 881,
      "##ino": 882,
      "##ert": 883,
      "sina": 884,
      "Nagt": 885,
      "Title": 886,
      "Bas": 887,
      "buk": 888,
      "naw": 889,
      "##awan": 890,
      "##eny": 891,
      "Jon": 892,
      "buot": 893,
      "bahin": 894,
      "##ao": 895,
      "##wan": 896,
      "##war": 897,
      "##tob": 898,
      "makah": 899,
      "baba": 900,
      "Juli": 901,
      "luyag": 902,
      "##akal": 903,
      "##erol": 904,
      "makas": 905,
      "Jonerol": 906,
      "kus": 907,
      "##no": 908,
      "##lac": 909,
      "makita": 910,
      "tiil": 911,
      "Nab": 912,
      "Pablo": 913,
      "##me": 914,
      "kahoy": 915,
      "Mat": 916,
      "Mel": 917,
      "To": 918,
      "de": 919,
      "gam": 920,
      "pis": 921,
      "pamangkot": 922,
      "tunga": 923,
      "tatlo": 924,
      "##gos": 925,
      "##day": 926,
      "##ks": 927,
      "##uba": 928,
      "##atyagon": 929,
      "Vicente": 930,
      "ala": 931,
      "dili": 932,
      "tuman": 933,
      "##ku": 934,
      "dughan": 935,
      "##even": 936,
      "Joeven": 937,
      "pun": 938,
      "puno": 939,
      "tungod": 940,
      "##pis": 941,
      "##tani": 942,
      "amat": 943,
      "Abr": 944,
      "bilog": 945,
      "Plac": 946,
      "ha": 947,
      "##lon": 948,
      "##git": 949,
      "##ugon": 950,
      "##lok": 951,
      "##ikanan": 952,
      "madugay": 953,
      "namon": 954,
      "##uwas": 955,
      "diutay": 956,
      "##alipay": 957,
      "baryo": 958,
      "Placida": 959,
      "Kadl": 960,
      "im": 961,
      "kung": 962,
      "mam": 963,
      "##aon": 964,
      "##san": 965,
      "##abu": 966,
      "nakap": 967,
      "Lola": 968,
      "duog": 969,
      "Kadlum": 970,
      "Dar": 971,
      "Hin": 972,
      "pih": 973,
      "##tat": 974,
      "##wang": 975,
      "##ve": 976,
      "sanglit": 977,
      "##lad": 978,
      "##ilo": 979,
      "##isyon": 980,
      "##ugid": 981,
      "##atyagan": 982,
      "siguro": 983,
      "##pit": 984,
      "##ce": 985,
      "##ans": 986,
      "##ilala": 987,
      "##uton": 988,
      "##ibi": 989,
      "abot": 990,
      "nahibal": 991,
      "kinahanglan": 992,
      "Maayo": 993,
      "Fahm": 994,
      "nya": 995,
      "##ris": 996,
      "##ue": 997,
      "##ason": 998,
      "##away": 999,
      "##aron": 1000,
      "##apa": 1001,
      "##ene": 1002,
      "##alamat": 1003,
      "tubi": 1004,
      "tubtob": 1005,
      "##alibot": 1006,
      "nawong": 1007,
      "gang": 1008,
      "##go": 1009,
      "##aya": 1010,
      "##akita": 1011,
      "##adayon": 1012,
      "##ilit": 1013,
      "Ginh": 1014,
      "Nags": 1015,
      "balatyagon": 1016,
      "panulok": 1017,
      "pagkat": 1018,
      "basi": 1019,
      "Fahmida": 1020,
      "gr": 1021,
      "luha": 1022,
      "taga": 1023,
      "##angon": 1024,
      "##aton": 1025,
      "kaga": 1026,
      "kaupod": 1027,
      "##akig": 1028,
      "ginikanan": 1029,
      "##uway": 1030,
      "##torya": 1031,
      "##umduman": 1032,
      "Gary": 1033,
      "Mr": 1034,
      "or": 1035,
      "talam": 1036,
      "##ee": 1037,
      "##asing": 1038,
      "bilang": 1039,
      "pat": 1040,
      "tul": 1041,
      "##danan": 1042,
      "##bo": 1043,
      "##ath": 1044,
      "kabat": 1045,
      "maka": 1046,
      "nabatian": 1047,
      "##alibutan": 1048,
      "Abraham": 1049,
      "##ts": 1050,
      "##ulp": 1051,
      "##aduha": 1052,
      "##tong": 1053,
      "##ens": 1054,
      "##lor": 1055,
      "##ibot": 1056,
      "Gint": 1057,
      "##angay": 1058,
      "##batyag": 1059,
      "##umdum": 1060,
      "hinali": 1061,
      "tupad": 1062,
      "##iga": 1063,
      "##mon": 1064,
      "##aho": 1065,
      "##uns": 1066,
      "##elia": 1067,
      "dalaga": 1068,
      "Na": 1069,
      "bagay": 1070,
      "the": 1071,
      "##kan": 1072,
      "##ubo": 1073,
      "Nagh": 1074,
      "pakadto": 1075,
      "pihak": 1076,
      "Didto": 1077,
      "Sh": 1078,
      "Zeny": 1079,
      "yara": 1080,
      "##ye": 1081,
      "##yuhum": 1082,
      "##ry": 1083,
      "##ci": 1084,
      "##anh": 1085,
      "##inay": 1086,
      "##yaw": 1087,
      "##ulag": 1088,
      "madamu": 1089,
      "##ulangan": 1090,
      "ulihi": 1091,
      "likod": 1092,
      "kabataan": 1093,
      "Ding": 1094,
      "Mani": 1095,
      "Nat": 1096,
      "Nanay": 1097,
      "Ter": 1098,
      "dapat": 1099,
      "pro": 1100,
      "sala": 1101,
      "##ka": 1102,
      "##int": 1103,
      "##alain": 1104,
      "##alim": 1105,
      "##udlo": 1106,
      "Basi": 1107,
      "Dardo": 1108,
      "Celia": 1109,
      "Mab": 1110,
      "ar": 1111,
      "bib": 1112,
      "hit": 1113,
      "pap": 1114,
      "utod": 1115,
      "##gs": 1116,
      "ngalan": 1117,
      "##ahen": 1118,
      "##elle": 1119,
      "##atuod": 1120,
      "Pining": 1121,
      "babae": 1122,
      "imahen": 1123,
      "Luc": 1124,
      "dalag": 1125,
      "hun": 1126,
      "sum": 1127,
      "ub": 1128,
      "##my": 1129,
      "##po": 1130,
      "##hi": 1131,
      "##ugod": 1132,
      "Gins": 1133,
      "##oran": 1134,
      "matapos": 1135,
      "kuntani": 1136,
      "sadtong": 1137,
      "##umdom": 1138,
      "tagsa": 1139,
      "pangabuhi": 1140,
      "talamnan": 1141,
      "As": 1142,
      "dalan": 1143,
      "katu": 1144,
      "ob": 1145,
      "palibot": 1146,
      "uya": 1147,
      "##dy": 1148,
      "##kay": 1149,
      "##bot": 1150,
      "##chay": 1151,
      "##alas": 1152,
      "##ayag": 1153,
      "mayo": 1154,
      "Panchay": 1155,
      "bibig": 1156,
      "Am": 1157,
      "Nad": 1158,
      "kalibutan": 1159,
      "lib": 1160,
      "ninyo": 1161,
      "ts": 1162,
      "##gas": 1163,
      "##ago": 1164,
      "##ays": 1165,
      "##unog": 1166,
      "pagl": 1167,
      "##ugan": 1168,
      "madamo": 1169,
      "##atubig": 1170,
      "Aahm": 1171,
      "Mga": 1172,
      "no": 1173,
      "od": 1174,
      "pir": 1175,
      "puti": 1176,
      "uga": 1177,
      "##anoy": 1178,
      "##amat": 1179,
      "##adlok": 1180,
      "gind": 1181,
      "nagapang": 1182,
      "##ubog": 1183,
      "magl": 1184,
      "##ingala": 1185,
      "##alupang": 1186,
      "Manila": 1187,
      "Aahmir": 1188,
      "Ka": 1189,
      "Nas": 1190,
      "bu": 1191,
      "but": 1192,
      "pum": 1193,
      "sol": 1194,
      "salak": 1195,
      "##pe": 1196,
      "##bong": 1197,
      "##balik": 1198,
      "##gar": 1199,
      "##uhan": 1200,
      "makad": 1201,
      "##unggan": 1202,
      "##ipon": 1203,
      "labi": 1204,
      "Sig": 1205,
      "Waay": 1206,
      "ara": 1207,
      "kina": 1208,
      "lo": 1209,
      "ulan": 1210,
      "manug": 1211,
      "##yos": 1212,
      "##iran": 1213,
      "Nagk": 1214,
      "naka": 1215,
      "kasingk": 1216,
      "tinaga": 1217,
      "Nagap": 1218,
      "nagligad": 1219,
      "Makita": 1220,
      "##udlay": 1221,
      "haw": 1222,
      "pab": 1223,
      "tani": 1224,
      "##gaw": 1225,
      "sar": 1226,
      "sak": 1227,
      "##init": 1228,
      "##akas": 1229,
      "##adya": 1230,
      "##ilyo": 1231,
      "himuon": 1232,
      "Danoy": 1233,
      "Gra": 1234,
      "Tatay": 1235,
      "dum": 1236,
      "gahum": 1237,
      "pw": 1238,
      "##log": 1239,
      "##angh": 1240,
      "kaina": 1241,
      "##ilanon": 1242,
      "##yong": 1243,
      "and": 1244,
      "##ungko": 1245,
      "panahon": 1246,
      "##oming": 1247,
      "##upa": 1248,
      "tinao": 1249,
      "pamilya": 1250,
      "##ede": 1251,
      "bangud": 1252,
      "Madamu": 1253,
      "Teray": 1254,
      "Ako": 1255,
      "Tya": 1256,
      "be": 1257,
      "dul": 1258,
      "nanday": 1259,
      "re": 1260,
      "tab": 1261,
      "##li": 1262,
      "##eho": 1263,
      "##wayan": 1264,
      "##bi": 1265,
      "##ant": 1266,
      "##ako": 1267,
      "##ahuna": 1268,
      "##arang": 1269,
      "##apad": 1270,
      "ginad": 1271,
      "##igo": 1272,
      "##ust": 1273,
      "##uks": 1274,
      "Gink": 1275,
      "Ini": 1276,
      "mahal": 1277,
      "Margos": 1278,
      "##uwar": 1279,
      "paghigugma": 1280,
      "dugo": 1281,
      "ibabaw": 1282,
      "Margosatubig": 1283,
      "Ger": 1284,
      "Ik": 1285,
      "Ilo": 1286,
      "Kin": 1287,
      "Mah": 1288,
      "Ro": 1289,
      "lub": 1290,
      "tal": 1291,
      "##yal": 1292,
      "##asig": 1293,
      "##abot": 1294,
      "##igan": 1295,
      "paga": 1296,
      "##agat": 1297,
      "##ommy": 1298,
      "##ipus": 1299,
      "pagkab": 1300,
      "Pagkat": 1301,
      "padayon": 1302,
      "Alber": 1303,
      "you": 1304,
      "##ulpi": 1305,
      "salakyan": 1306,
      "kasingkasing": 1307,
      "Alberto": 1308,
      "Ed": 1309,
      "Siling": 1310,
      "bis": 1311,
      "kwar": 1312,
      "of": 1313,
      "##yud": 1314,
      "##kw": 1315,
      "##alo": 1316,
      "##inong": 1317,
      "nabatyag": 1318,
      "##asan": 1319,
      "##ahaw": 1320,
      "##uboy": 1321,
      "Ginap": 1322,
      "nakas": 1323,
      "Maria": 1324,
      "tiyan": 1325,
      "padulong": 1326,
      "Bag": 1327,
      "Doming": 1328,
      "Pila": 1329,
      "Rene": 1330,
      "Tante": 1331,
      "hangin": 1332,
      "hulot": 1333,
      "ong": 1334,
      "tan": 1335,
      "##aa": 1336,
      "##ion": 1337,
      "##hod": 1338,
      "##ch": 1339,
      "##akat": 1340,
      "##ask": 1341,
      "pagpang": 1342,
      "##dion": 1343,
      "pagpam": 1344,
      "##edyo": 1345,
      "pangulo": 1346,
      "est": 1347,
      "halos": 1348,
      "Shuboy": 1349,
      "Iloilo": 1350,
      "nabatyagan": 1351,
      "Amb": 1352,
      "Is": 1353,
      "Idion": 1354,
      "Kay": 1355,
      "bat": 1356,
      "kalipay": 1357,
      "og": 1358,
      "pus": 1359,
      "##par": 1360,
      "##her": 1361,
      "##alab": 1362,
      "##inag": 1363,
      "##abelle": 1364,
      "##unay": 1365,
      "##idad": 1366,
      "##ister": 1367,
      "##uran": 1368,
      "##ihag": 1369,
      "malapit": 1370,
      "nagapan": 1371,
      "dira": 1372,
      "unod": 1373,
      "Karon": 1374,
      "Toto": 1375,
      "prob": 1376,
      "Pagkatapos": 1377,
      "##yudad": 1378,
      "Tay": 1379,
      "hil": 1380,
      "malip": 1381,
      "nob": 1382,
      "##tr": 1383,
      "##de": 1384,
      "##se": 1385,
      "##agan": 1386,
      "##ahi": 1387,
      "##apo": 1388,
      "ant": 1389,
      "masami": 1390,
      "handum": 1391,
      "atubang": 1392,
      "##kwela": 1393,
      "Bang": 1394,
      "Bar": 1395,
      "dag": 1396,
      "daan": 1397,
      "sh": 1398,
      "sya": 1399,
      "##iya": 1400,
      "##yen": 1401,
      "##ral": 1402,
      "##ec": 1403,
      "sapat": 1404,
      "simb": 1405,
      "##ugn": 1406,
      "##ongt": 1407,
      "##ell": 1408,
      "##imtang": 1409,
      "panim": 1410,
      "pagpanga": 1411,
      "##ulak": 1412,
      "tiyo": 1413,
      "##gayunan": 1414,
      "kilid": 1415,
      "Gani": 1416,
      "Matuod": 1417,
      "ari": 1418,
      "bung": 1419,
      "kum": 1420,
      "kuwar": 1421,
      "##lang": 1422,
      "##lat": 1423,
      "##ha": 1424,
      "kabal": 1425,
      "##tos": 1426,
      "##uhat": 1427,
      "##upo": 1428,
      "mahimu": 1429,
      "##atuoran": 1430,
      "nagapam": 1431,
      "tion": 1432,
      "##iwat": 1433,
      "Nakita": 1434,
      "Donabelle": 1435,
      "ganh": 1436,
      "hum": 1437,
      "luyo": 1438,
      "lima": 1439,
      "um": 1440,
      "##non": 1441,
      "##ian": 1442,
      "##may": 1443,
      "##pa": 1444,
      "##wat": 1445,
      "##bit": 1446,
      "##yaga": 1447,
      "nahan": 1448,
      "##abay": 1449,
      "##ahuway": 1450,
      "pagg": 1451,
      "##ilay": 1452,
      "##tana": 1453,
      "mabatian": 1454,
      "nahamtang": 1455,
      "kapilya": 1456,
      "nabilin": 1457,
      "buhok": 1458,
      "Domingo": 1459,
      "Ad": 1460,
      "Map": 1461,
      "Subong": 1462,
      "bus": 1463,
      "gat": 1464,
      "##tub": 1465,
      "##bang": 1466,
      "##anta": 1467,
      "##akay": 1468,
      "##apak": 1469,
      "##uhaw": 1470,
      "##ipos": 1471,
      "mais": 1472,
      "pamatan": 1473,
      "bintana": 1474,
      "##utom": 1475,
      "##apusan": 1476,
      "Julius": 1477,
      "##ipusuon": 1478,
      "simbahan": 1479,
      "ganhaan": 1480,
      "Gusto": 1481,
      "Mongt": 1482,
      "Nay": 1483,
      "Samtang": 1484,
      "day": 1485,
      "for": 1486,
      "nan": 1487,
      "opis": 1488,
      "##ding": 1489,
      "##lap": 1490,
      "##ulan": 1491,
      "##addy": 1492,
      "##unyag": 1493,
      "##ungk": 1494,
      "##ura": 1495,
      "##iko": 1496,
      "kamatuoran": 1497,
      "mahibal": 1498,
      "babayi": 1499,
      "untat": 1500,
      "liwan": 1501,
      "sem": 1502,
      "Meling": 1503,
      "Mongtut": 1504,
      "Bert": 1505,
      "Dir": 1506,
      "Dayon": 1507,
      "Dayun": 1508,
      "Imp": 1509,
      "Mo": 1510,
      "Mommy": 1511,
      "Sin": 1512,
      "dal": 1513,
      "din": 1514,
      "lum": 1515,
      "mar": 1516,
      "th": 1517,
      "tim": 1518,
      "##igayunan": 1519,
      "##esa": 1520,
      "##atayon": 1521,
      "##igh": 1522,
      "##ugtaw": 1523,
      "##uth": 1524,
      "Nagl": 1525,
      "##ome": 1526,
      "kahigayunan": 1527,
      "##ahanon": 1528,
      "kabang": 1529,
      "##obra": 1530,
      "##alangga": 1531,
      "Ayhan": 1532,
      "Ikaw": 1533,
      "Mal": 1534,
      "bihag": 1535,
      "guya": 1536,
      "per": 1537,
      "puya": 1538,
      "te": 1539,
      "##mit": 1540,
      "##res": 1541,
      "##ayran": 1542,
      "kawayan": 1543,
      "##ugo": 1544,
      "##otel": 1545,
      "##oss": 1546,
      "##oktor": 1547,
      "pagpan": 1548,
      "abaga": 1549,
      "##yante": 1550,
      "Nagah": 1551,
      "mapatay": 1552,
      "katapusan": 1553,
      "natabo": 1554,
      "Sanang": 1555,
      "##athag": 1556,
      "katulad": 1557,
      "##yenda": 1558,
      "De": 1559,
      "Dali": 1560,
      "Ts": 1561,
      "gulpi": 1562,
      "hag": 1563,
      "hapon": 1564,
      "ig": 1565,
      "ido": 1566,
      "ut": 1567,
      "##ons": 1568,
      "##ulu": 1569,
      "##abaho": 1570,
      "##ilag": 1571,
      "##igya": 1572,
      "##urog": 1573,
      "##olod": 1574,
      "asyenda": 1575,
      "kasakit": 1576,
      "##ilian": 1577,
      "pangh": 1578,
      "##utos": 1579,
      "##pital": 1580,
      "pusil": 1581,
      "Bal": 1582,
      "Kat": 1583,
      "Kun": 1584,
      "Lum": 1585,
      "Ram": 1586,
      "Te": 1587,
      "bulak": 1588,
      "dali": 1589,
      "dayun": 1590,
      "pula": 1591,
      "##ie": 1592,
      "##tik": 1593,
      "##don": 1594,
      "##dado": 1595,
      "##oc": 1596,
      "##aylo": 1597,
      "##akam": 1598,
      "##ulon": 1599,
      "##abi": 1600,
      "##ity": 1601,
      "##api": 1602,
      "##uma": 1603,
      "##isk": 1604,
      "paagi": 1605,
      "##lawan": 1606,
      "kahimtang": 1607,
      "kalayo": 1608,
      "kasubong": 1609,
      "Nahibal": 1610,
      "atubangan": 1611,
      "bukid": 1612,
      "Melba": 1613,
      "grupo": 1614,
      "sarang": 1615,
      "Impay": 1616,
      "kahimtangan": 1617,
      "Hal": 1618,
      "Nap": 1619,
      "Tin": 1620,
      "ch": 1621,
      "##ment": 1622,
      "##lag": 1623,
      "##angg": 1624,
      "##agyan": 1625,
      "##abilin": 1626,
      "##era": 1627,
      "##usl": 1628,
      "##ika": 1629,
      "##ikang": 1630,
      "Nagd": 1631,
      "kamut": 1632,
      "sulat": 1633,
      "ginapanga": 1634,
      "isla": 1635,
      "istorya": 1636,
      "Tiyo": 1637,
      "Graci": 1638,
      "Rox": 1639,
      "##ugnaw": 1640,
      "panimalay": 1641,
      "Dr": 1642,
      "Iko": 1643,
      "Par": 1644,
      "alas": 1645,
      "balik": 1646,
      "buhi": 1647,
      "da": 1648,
      "la": 1649,
      "malain": 1650,
      "##ly": 1651,
      "##tuan": 1652,
      "##pad": 1653,
      "##dad": 1654,
      "##ahu": 1655,
      "##ist": 1656,
      "##ubon": 1657,
      "##uhom": 1658,
      "langit": 1659,
      "##ungg": 1660,
      "singgit": 1661,
      "##ibo": 1662,
      "agi": 1663,
      "dugang": 1664,
      "trak": 1665,
      "##atagan": 1666,
      "agalon": 1667,
      "santa": 1668,
      "kilala": 1669,
      "nadula": 1670,
      "##ertahan": 1671,
      "Lucas": 1672,
      "pirme": 1673,
      "##uksok": 1674,
      "Gerry": 1675,
      "kabangdanan": 1676,
      "Tsip": 1677,
      "Graciana": 1678,
      "Kas": 1679,
      "Pa": 1680,
      "Tum": 1681,
      "bit": 1682,
      "dagat": 1683,
      "luga": 1684,
      "pu": 1685,
      "##lay": 1686,
      "##ey": 1687,
      "##uar": 1688,
      "##sing": 1689,
      "##alat": 1690,
      "##onso": 1691,
      "##ate": 1692,
      "karo": 1693,
      "##lak": 1694,
      "##amgo": 1695,
      "##ulb": 1696,
      "##asya": 1697,
      "##isi": 1698,
      "##yora": 1699,
      "##end": 1700,
      "##ort": 1701,
      "mahinay": 1702,
      "bantay": 1703,
      "pari": 1704,
      "pamat": 1705,
      "palad": 1706,
      "tagipusuon": 1707,
      "sugilanon": 1708,
      "idalum": 1709,
      "kagab": 1710,
      "Ambot": 1711,
      "Ag": 1712,
      "Bac": 1713,
      "Car": 1714,
      "Fr": 1715,
      "Sus": 1716,
      "ba": 1717,
      "con": 1718,
      "kalag": 1719,
      "nal": 1720,
      "pulong": 1721,
      "ser": 1722,
      "##alom": 1723,
      "kaisa": 1724,
      "##tok": 1725,
      "pagla": 1726,
      "##ista": 1727,
      "akun": 1728,
      "##ento": 1729,
      "##ukas": 1730,
      "Ginb": 1731,
      "##oke": 1732,
      "balas": 1733,
      "balita": 1734,
      "Inday": 1735,
      "nakat": 1736,
      "nakab": 1737,
      "##lema": 1738,
      "kahon": 1739,
      "kasanag": 1740,
      "palang": 1741,
      "##atubang": 1742,
      "Julian": 1743,
      "kusina": 1744,
      "pagkatapos": 1745,
      "oras": 1746,
      "papel": 1747,
      "ugaling": 1748,
      "Ah": 1749,
      "Bin": 1750,
      "Kan": 1751,
      "Ni": 1752,
      "Ponso": 1753,
      "Sip": 1754,
      "Uriel": 1755,
      "dungan": 1756,
      "guwa": 1757,
      "kuha": 1758,
      "payag": 1759,
      "suba": 1760,
      "##was": 1761,
      "##ket": 1762,
      "##ver": 1763,
      "kada": 1764,
      "##ulom": 1765,
      "##asta": 1766,
      "##itawo": 1767,
      "##aha": 1768,
      "##aryo": 1769,
      "##ilip": 1770,
      "nagala": 1771,
      "##isip": 1772,
      "manok": 1773,
      "##ubos": 1774,
      "##usan": 1775,
      "##iban": 1776,
      "##urag": 1777,
      "Gind": 1778,
      "##ugal": 1779,
      "##ation": 1780,
      "##anda": 1781,
      "madre": 1782,
      "malapad": 1783,
      "aswang": 1784,
      "kasal": 1785,
      "pareho": 1786,
      "unhan": 1787,
      "mataas": 1788,
      "manghod": 1789,
      "Lorena": 1790,
      "##ambong": 1791,
      "Manong": 1792,
      "Lolo": 1793,
      "salog": 1794,
      "usisa": 1795,
      "butkon": 1796,
      "kwarto": 1797,
      "pangulohan": 1798,
      "Adela": 1799,
      "##otelya": 1800,
      "lugar": 1801,
      "Ber": 1802,
      "Cal": 1803,
      "Flor": 1804,
      "Ha": 1805,
      "My": 1806,
      "Mer": 1807,
      "Sister": 1808,
      "apat": 1809,
      "bum": 1810,
      "dy": 1811,
      "ele": 1812,
      "higad": 1813,
      "sag": 1814,
      "sun": 1815,
      "ug": 1816,
      "##ne": 1817,
      "##eg": 1818,
      "##hak": 1819,
      "##AN": 1820,
      "##aling": 1821,
      "##alhas": 1822,
      "sab": 1823,
      "##aman": 1824,
      "##ulugan": 1825,
      "##abut": 1826,
      "##adala": 1827,
      "##ahibalo": 1828,
      "##utik": 1829,
      "##irit": 1830,
      "##uko": 1831,
      "balatian": 1832,
      "##upok": 1833,
      "pagka": 1834,
      "kalan": 1835,
      "tind": 1836,
      "Nagat": 1837,
      "pamatyag": 1838,
      "ulitawo": 1839,
      "nagahulat": 1840,
      "##anaog": 1841,
      "altar": 1842,
      "##tion": 1843,
      "##ambit": 1844,
      "Manang": 1845,
      "Manoy": 1846,
      "Tiago": 1847,
      "nagbalik": 1848,
      "##ibaloan": 1849,
      "Dios": 1850,
      "asinan": 1851,
      "ospital": 1852,
      "obra": 1853,
      "Bacolod": 1854,
      "Sipil": 1855,
      "Day": 1856,
      "Kris": 1857,
      "Musl": 1858,
      "bi": 1859,
      "ih": 1860,
      "kut": 1861,
      "nang": 1862,
      "nanay": 1863,
      "sub": 1864,
      "syudad": 1865,
      "##muyo": 1866,
      "##lu": 1867,
      "##tas": 1868,
      "##inh": 1869,
      "##inal": 1870,
      "##aso": 1871,
      "##ade": 1872,
      "##adulong": 1873,
      "##apay": 1874,
      "##undan": 1875,
      "##uhaduha": 1876,
      "##aligad": 1877,
      "Ginah": 1878,
      "Nagb": 1879,
      "Ina": 1880,
      "##uper": 1881,
      "Mary": 1882,
      "##angaway": 1883,
      "malayo": 1884,
      "##bantay": 1885,
      "napatay": 1886,
      "##ingaw": 1887,
      "Madugay": 1888,
      "tulisan": 1889,
      "##alimtan": 1890,
      "##gsuon": 1891,
      "dalagku": 1892,
      "soldado": 1893,
      "makadali": 1894,
      "Kinahanglan": 1895,
      "problema": 1896,
      "Muslim": 1897,
      "Dor": 1898,
      "Dapat": 1899,
      "Igsuon": 1900,
      "Jun": 1901,
      "Nyora": 1902,
      "Pas": 1903,
      "Wan": 1904,
      "bubon": 1905,
      "botelya": 1906,
      "co": 1907,
      "dahon": 1908,
      "kur": 1909,
      "klas": 1910,
      "lan": 1911,
      "tuh": 1912,
      "uma": 1913,
      "##rna": 1914,
      "##ep": 1915,
      "##son": 1916,
      "##indi": 1917,
      "##ater": 1918,
      "##ador": 1919,
      "##apas": 1920,
      "inang": 1921,
      "##untod": 1922,
      "##inggit": 1923,
      "##ill": 1924,
      "##dila": 1925,
      "##agahon": 1926,
      "##ungs": 1927,
      "##udyante": 1928,
      "##essi": 1929,
      "##baligya": 1930,
      "##aano": 1931,
      "mapa": 1932,
      "Sia": 1933,
      "natabu": 1934,
      "##uyatan": 1935,
      "##apitan": 1936,
      "magag": 1937,
      "##utod": 1938,
      "##etso": 1939,
      "sige": 1940,
      "##aligan": 1941,
      "##imauntod": 1942,
      "Sige": 1943,
      "pwede": 1944,
      "kuwarto": 1945,
      "Diri": 1946,
      "Myrna": 1947,
      "Waning": 1948,
      "Bu": 1949,
      "Dip": 1950,
      "Dand": 1951,
      "Dimauntod": 1952,
      "Sar": 1953,
      "ap": 1954,
      "bak": 1955,
      "bato": 1956,
      "dr": 1957,
      "en": 1958,
      "gain": 1959,
      "lain": 1960,
      "medyo": 1961,
      "ok": 1962,
      "ugs": 1963,
      "##ihan": 1964,
      "##per": 1965,
      "##ge": 1966,
      "##ua": 1967,
      "##uaw": 1968,
      "##ham": 1969,
      "##din": 1970,
      "##kig": 1971,
      "##ngk": 1972,
      "##angita": 1973,
      "init": 1974,
      "ginl": 1975,
      "##igda": 1976,
      "##igno": 1977,
      "##hand": 1978,
      "##handa": 1979,
      "matahum": 1980,
      "panan": 1981,
      "##yano": 1982,
      "tubtub": 1983,
      "nagsulod": 1984,
      "paso": 1985,
      "alang": 1986,
      "Abaw": 1987,
      "##tiyano": 1988,
      "taksi": 1989,
      "##ensya": 1990,
      "hitabo": 1991,
      "Bangod": 1992,
      "semana": 1993,
      "##ulbaan": 1994,
      "Kristiyano": 1995,
      "##inhawa": 1996,
      "Ben": 1997,
      "Boy": 1998,
      "Dul": 1999,
      "Dol": 2000,
      "Doktor": 2001,
      "Em": 2002,
      "Es": 2003,
      "Maga": 2004,
      "Ob": 2005,
      "Sum": 2006,
      "Tub": 2007,
      "Tessi": 2008,
      "buli": 2009,
      "hing": 2010,
      "hubog": 2011,
      "lit": 2012,
      "lakat": 2013,
      "min": 2014,
      "tuo": 2015,
      "##yu": 2016,
      "##pak": 2017,
      "##ple": 2018,
      "##fo": 2019,
      "##amit": 2020,
      "##ulos": 2021,
      "##ulba": 2022,
      "##arungan": 2023,
      "ginpang": 2024,
      "##ugang": 2025,
      "##uhon": 2026,
      "##uso": 2027,
      "panit": 2028,
      "panap": 2029,
      "##amangk": 2030,
      "##ugata": 2031,
      "##atihan": 2032,
      "##andan": 2033,
      "malahal": 2034,
      "##lantaw": 2035,
      "Nagak": 2036,
      "mabask": 2037,
      "pamins": 2038,
      "##ick": 2039,
      "nagakab": 2040,
      "ginhimo": 2041,
      "nagatindog": 2042,
      "Abi": 2043,
      "eskwela": 2044,
      "labing": 2045,
      "duag": 2046,
      "puluy": 2047,
      "kandila": 2048,
      "pres": 2049,
      "magbalik": 2050,
      "lamesa": 2051,
      "kusog": 2052,
      "Nabatyagan": 2053,
      "Amer": 2054,
      "estudyante": 2055,
      "hagdan": 2056,
      "Ramil": 2057,
      "Doris": 2058,
      "Tessie": 2059,
      "Ara": 2060,
      "Coke": 2061,
      "Iya": 2062,
      "Jawo": 2063,
      "Lu": 2064,
      "Luyag": 2065,
      "Liwat": 2066,
      "Mama": 2067,
      "NA": 2068,
      "Para": 2069,
      "Paano": 2070,
      "bati": 2071,
      "ho": 2072,
      "li": 2073,
      "pala": 2074,
      "sc": 2075,
      "tunay": 2076,
      "ud": 2077,
      "##danay": 2078,
      "##ño": 2079,
      "##ayaw": 2080,
      "nar": 2081,
      "kaakig": 2082,
      "nian": 2083,
      "##akpan": 2084,
      "##ahero": 2085,
      "##apul": 2086,
      "inom": 2087,
      "##unon": 2088,
      "##unahuna": 2089,
      "paglakat": 2090,
      "##umba": 2091,
      "nagg": 2092,
      "anyos": 2093,
      "##los": 2094,
      "##ungtong": 2095,
      "##urado": 2096,
      "##esita": 2097,
      "##uka": 2098,
      "masin": 2099,
      "masakit": 2100,
      "nagapanga": 2101,
      "kalawas": 2102,
      "nagakat": 2103,
      "magas": 2104,
      "sugod": 2105,
      "ginatawag": 2106,
      "buhaton": 2107,
      "takna": 2108,
      "makahibalo": 2109,
      "pisi": 2110,
      "##ansoy": 2111,
      "##intas": 2112,
      "hunahuna": 2113,
      "libro": 2114,
      "##alupangdan": 2115,
      "sakit": 2116,
      "nobyo": 2117,
      "bunghay": 2118,
      "nahanungod": 2119,
      "Moham": 2120,
      "##ungsod": 2121,
      "magagmay": 2122,
      "Dandansoy": 2123,
      "paminsaron": 2124,
      "kalawasan": 2125,
      "Mohamed": 2126,
      "Dum": 2127,
      "Kapitan": 2128,
      "Non": 2129,
      "Sadto": 2130,
      "Suno": 2131,
      "bunga": 2132,
      "ex": 2133,
      "huo": 2134,
      "imp": 2135,
      "ne": 2136,
      "pla": 2137,
      "puw": 2138,
      "puod": 2139,
      "paka": 2140,
      "res": 2141,
      "rason": 2142,
      "tuyo": 2143,
      "walay": 2144,
      "yuhum": 2145,
      "##mas": 2146,
      "##yer": 2147,
      "##uin": 2148,
      "##sura": 2149,
      "##king": 2150,
      "##angpan": 2151,
      "##agugma": 2152,
      "##alon": 2153,
      "##alukan": 2154,
      "kaaway": 2155,
      "kaagahon": 2156,
      "##toy": 2157,
      "##tog": 2158,
      "##erta": 2159,
      "##ubu": 2160,
      "##ubid": 2161,
      "makak": 2162,
      "##imut": 2163,
      "##hanan": 2164,
      "balhas": 2165,
      "##ando": 2166,
      "amb": 2167,
      "pagkam": 2168,
      "pagkaon": 2169,
      "##alaka": 2170,
      "bangkay": 2171,
      "trabaho": 2172,
      "##hop": 2173,
      "Donya": 2174,
      "Diin": 2175,
      "Nagtindog": 2176,
      "##ward": 2177,
      "gamay": 2178,
      "Hinali": 2179,
      "##aysik": 2180,
      "lubi": 2181,
      "ugsaran": 2182,
      "Dolpo": 2183,
      "Obed": 2184,
      "malahalon": 2185,
      "Alas": 2186,
      "Ba": 2187,
      "Daddy": 2188,
      "Kap": 2189,
      "Kum": 2190,
      "Labi": 2191,
      "Tungod": 2192,
      "bayo": 2193,
      "del": 2194,
      "dila": 2195,
      "ga": 2196,
      "hap": 2197,
      "ihon": 2198,
      "me": 2199,
      "nayon": 2200,
      "suno": 2201,
      "sobra": 2202,
      "tudlo": 2203,
      "##long": 2204,
      "##yente": 2205,
      "##yuhom": 2206,
      "##ros": 2207,
      "##wapo": 2208,
      "##sada": 2209,
      "##kod": 2210,
      "##cy": 2211,
      "##cia": 2212,
      "##angkon": 2213,
      "##ayu": 2214,
      "##akop": 2215,
      "##ahe": 2216,
      "##awat": 2217,
      "##apan": 2218,
      "ginal": 2219,
      "##idlaw": 2220,
      "nagauya": 2221,
      "##iso": 2222,
      "##ismo": 2223,
      "##uhay": 2224,
      "##ongan": 2225,
      "##ence": 2226,
      "##use": 2227,
      "##uson": 2228,
      "##agad": 2229,
      "makal": 2230,
      "##ukay": 2231,
      "##orts": 2232,
      "##tante": 2233,
      "##andid": 2234,
      "masunod": 2235,
      "##tem": 2236,
      "##baton": 2237,
      "##ayop": 2238,
      "##alikod": 2239,
      "katre": 2240,
      "katarungan": 2241,
      "pinas": 2242,
      "nagtindog": 2243,
      "silingon": 2244,
      "esp": 2245,
      "agaw": 2246,
      "##ampot": 2247,
      "##elar": 2248,
      "##umpok": 2249,
      "nadumduman": 2250,
      "##inelas": 2251,
      "##unsay": 2252,
      "tsuper": 2253,
      "Niño": 2254,
      "Nonoy": 2255,
      "Br": 2256,
      "Gib": 2257,
      "Lib": 2258,
      "Rog": 2259,
      "Un": 2260,
      "bes": 2261,
      "gwa": 2262,
      "hasta": 2263,
      "lag": 2264,
      "nay": 2265,
      "patay": 2266,
      "so": 2267,
      "suga": 2268,
      "##tina": 2269,
      "##bayon": 2270,
      "##cis": 2271,
      "##abtan": 2272,
      "##ahom": 2273,
      "##ilio": 2274,
      "nagais": 2275,
      "##igd": 2276,
      "magulang": 2277,
      "##yog": 2278,
      "##usog": 2279,
      "##usta": 2280,
      "##usisyon": 2281,
      "ilabi": 2282,
      "##ure": 2283,
      "##uksan": 2284,
      "Nagbalik": 2285,
      "kahagugma": 2286,
      "banyo": 2287,
      "tinuig": 2288,
      "mapat": 2289,
      "##ice": 2290,
      "magpauli": 2291,
      "##uyop": 2292,
      "binay": 2293,
      "##utong": 2294,
      "manggad": 2295,
      "pilas": 2296,
      "pilak": 2297,
      "magsabat": 2298,
      "traysik": 2299,
      "##adluk": 2300,
      "sugid": 2301,
      "idu": 2302,
      "bayu": 2303,
      "gamit": 2304,
      "gamhanan": 2305,
      "alahas": 2306,
      "Gintulok": 2307,
      "##umdoman": 2308,
      "bisita": 2309,
      "dayang": 2310,
      "##omeo": 2311,
      "panapton": 2312,
      "Ch": 2313,
      "Co": 2314,
      "Er": 2315,
      "Lina": 2316,
      "Mahal": 2317,
      "Nar": 2318,
      "Nangin": 2319,
      "Romeo": 2320,
      "Sol": 2321,
      "Ton": 2322,
      "Tita": 2323,
      "do": 2324,
      "dugay": 2325,
      "edad": 2326,
      "ham": 2327,
      "ing": 2328,
      "lun": 2329,
      "pati": 2330,
      "pulo": 2331,
      "sanga": 2332,
      "tamp": 2333,
      "tikang": 2334,
      "##mat": 2335,
      "##ron": 2336,
      "##pos": 2337,
      "##hig": 2338,
      "##hol": 2339,
      "##bulong": 2340,
      "##za": 2341,
      "##inas": 2342,
      "sir": 2343,
      "##akod": 2344,
      "##abang": 2345,
      "##abok": 2346,
      "##aboy": 2347,
      "##abuton": 2348,
      "##awig": 2349,
      "##idali": 2350,
      "##umon": 2351,
      "manga": 2352,
      "##iguro": 2353,
      "##utaw": 2354,
      "##itao": 2355,
      "##ire": 2356,
      "##hanay": 2357,
      "silak": 2358,
      "matam": 2359,
      "##upog": 2360,
      "pagpa": 2361,
      "pagpas": 2362,
      "kalsada": 2363,
      "ginpak": 2364,
      "##ulogan": 2365,
      "kapa": 2366,
      "Naka": 2367,
      "nagahin": 2368,
      "bulsa": 2369,
      "basa": 2370,
      "pasahero": 2371,
      "mangung": 2372,
      "mangangaway": 2373,
      "##obre": 2374,
      "Pagp": 2375,
      "##ambi": 2376,
      "sugpon": 2377,
      "pahuway": 2378,
      "pispis": 2379,
      "ubos": 2380,
      "kinaad": 2381,
      "Isla": 2382,
      "shorts": 2383,
      "##raltar": 2384,
      "opisina": 2385,
      "Def": 2386,
      "Dipulog": 2387,
      "Dulfo": 2388,
      "Baam": 2389,
