{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¢": 99,
      "£": 100,
      "§": 101,
      "ª": 102,
      "«": 103,
      "®": 104,
      "°": 105,
      "±": 106,
      "²": 107,
      "³": 108,
      "´": 109,
      "µ": 110,
      "¶": 111,
      "·": 112,
      "º": 113,
      "»": 114,
      "½": 115,
      "¿": 116,
      "À": 117,
      "Á": 118,
      "Â": 119,
      "Ä": 120,
      "Å": 121,
      "Æ": 122,
      "Ç": 123,
      "È": 124,
      "É": 125,
      "Í": 126,
      "Î": 127,
      "Ñ": 128,
      "Ó": 129,
      "Ö": 130,
      "×": 131,
      "Ø": 132,
      "Ú": 133,
      "Ü": 134,
      "Þ": 135,
      "ß": 136,
      "à": 137,
      "á": 138,
      "â": 139,
      "ã": 140,
      "ä": 141,
      "å": 142,
      "æ": 143,
      "ç": 144,
      "è": 145,
      "é": 146,
      "ê": 147,
      "ë": 148,
      "ì": 149,
      "í": 150,
      "î": 151,
      "ï": 152,
      "ð": 153,
      "ñ": 154,
      "ò": 155,
      "ó": 156,
      "ô": 157,
      "õ": 158,
      "ö": 159,
      "ø": 160,
      "ù": 161,
      "ú": 162,
      "û": 163,
      "ü": 164,
      "ý": 165,
      "þ": 166,
      "Ā": 167,
      "ā": 168,
      "ă": 169,
      "ą": 170,
      "Ć": 171,
      "ć": 172,
      "Č": 173,
      "č": 174,
      "Đ": 175,
      "đ": 176,
      "ē": 177,
      "ė": 178,
      "ę": 179,
      "ě": 180,
      "Ğ": 181,
      "ğ": 182,
      "ġ": 183,
      "ħ": 184,
      "ī": 185,
      "İ": 186,
      "ı": 187,
      "ļ": 188,
      "ľ": 189,
      "Ł": 190,
      "ł": 191,
      "ń": 192,
      "ņ": 193,
      "ň": 194,
      "ŋ": 195,
      "Ō": 196,
      "ō": 197,
      "ŏ": 198,
      "ő": 199,
      "œ": 200,
      "ř": 201,
      "Ś": 202,
      "ś": 203,
      "Ş": 204,
      "ş": 205,
      "Š": 206,
      "š": 207,
      "ţ": 208,
      "ť": 209,
      "ū": 210,
      "ŭ": 211,
      "ů": 212,
      "ű": 213,
      "ų": 214,
      "ź": 215,
      "Ż": 216,
      "ż": 217,
      "Ž": 218,
      "ž": 219,
      "Ə": 220,
      "ơ": 221,
      "ư": 222,
      "ǎ": 223,
      "ǐ": 224,
      "ǔ": 225,
      "Ș": 226,
      "ș": 227,
      "ț": 228,
      "ɐ": 229,
      "ɑ": 230,
      "ɔ": 231,
      "ɕ": 232,
      "ə": 233,
      "ɛ": 234,
      "ɡ": 235,
      "ɪ": 236,
      "ɯ": 237,
      "ɾ": 238,
      "ʁ": 239,
      "ʃ": 240,
      "ʊ": 241,
      "ʒ": 242,
      "ʔ": 243,
      "ʘ": 244,
      "ʰ": 245,
      "ʲ": 246,
      "ʷ": 247,
      "ʻ": 248,
      "ʼ": 249,
      "ʾ": 250,
      "ʿ": 251,
      "ˈ": 252,
      "ː": 253,
      "́": 254,
      "̃": 255,
      "̣": 256,
      "͡": 257,
      "Α": 258,
      "Β": 259,
      "Γ": 260,
      "Δ": 261,
      "Ε": 262,
      "Η": 263,
      "Θ": 264,
      "Ι": 265,
      "Κ": 266,
      "Λ": 267,
      "Μ": 268,
      "Ν": 269,
      "Ο": 270,
      "Π": 271,
      "Ρ": 272,
      "Σ": 273,
      "Τ": 274,
      "Υ": 275,
      "Φ": 276,
      "Χ": 277,
      "Ω": 278,
      "ά": 279,
      "έ": 280,
      "ή": 281,
      "ί": 282,
      "α": 283,
      "β": 284,
      "γ": 285,
      "δ": 286,
      "ε": 287,
      "ζ": 288,
      "η": 289,
      "θ": 290,
      "ι": 291,
      "κ": 292,
      "λ": 293,
      "μ": 294,
      "ν": 295,
      "ξ": 296,
      "ο": 297,
      "π": 298,
      "ρ": 299,
      "ς": 300,
      "σ": 301,
      "τ": 302,
      "υ": 303,
      "φ": 304,
      "χ": 305,
      "ψ": 306,
      "ω": 307,
      "ό": 308,
      "ύ": 309,
      "ώ": 310,
      "ϡ": 311,
      "І": 312,
      "А": 313,
      "Б": 314,
      "В": 315,
      "Г": 316,
      "Д": 317,
      "Е": 318,
      "Ж": 319,
      "З": 320,
      "И": 321,
      "Й": 322,
      "К": 323,
      "Л": 324,
      "М": 325,
      "Н": 326,
      "О": 327,
      "П": 328,
      "Р": 329,
      "С": 330,
      "Т": 331,
      "У": 332,
      "Ф": 333,
      "Х": 334,
      "Ц": 335,
      "Ч": 336,
      "Ш": 337,
      "Ы": 338,
      "Ь": 339,
      "Э": 340,
      "Ю": 341,
      "Я": 342,
      "а": 343,
      "б": 344,
      "в": 345,
      "г": 346,
      "д": 347,
      "е": 348,
      "ж": 349,
      "з": 350,
      "и": 351,
      "й": 352,
      "к": 353,
      "л": 354,
      "м": 355,
      "н": 356,
      "о": 357,
      "п": 358,
      "р": 359,
      "с": 360,
      "т": 361,
      "у": 362,
      "ф": 363,
      "х": 364,
      "ц": 365,
      "ч": 366,
      "ш": 367,
      "щ": 368,
      "ъ": 369,
      "ы": 370,
      "ь": 371,
      "э": 372,
      "ю": 373,
      "я": 374,
      "ё": 375,
      "є": 376,
      "і": 377,
      "ї": 378,
      "ј": 379,
      "њ": 380,
      "ћ": 381,
      "ў": 382,
      "ғ": 383,
      "Қ": 384,
      "қ": 385,
      "ң": 386,
      "ү": 387,
      "Ӏ": 388,
      "ә": 389,
      "ө": 390,
      "Ա": 391,
      "Հ": 392,
      "Մ": 393,
      "Ս": 394,
      "ա": 395,
      "բ": 396,
      "գ": 397,
      "դ": 398,
      "ե": 399,
      "զ": 400,
      "ը": 401,
      "թ": 402,
      "ի": 403,
      "լ": 404,
      "կ": 405,
      "հ": 406,
      "ղ": 407,
      "մ": 408,
      "յ": 409,
      "ն": 410,
      "շ": 411,
      "ո": 412,
      "պ": 413,
      "ս": 414,
      "վ": 415,
      "տ": 416,
      "ր": 417,
      "ց": 418,
      "ւ": 419,
      "ք": 420,
      "ְ": 421,
      "ִ": 422,
      "ַ": 423,
      "ָ": 424,
      "ּ": 425,
      "א": 426,
      "ב": 427,
      "ג": 428,
      "ד": 429,
      "ה": 430,
      "ו": 431,
      "ז": 432,
      "ח": 433,
      "ט": 434,
      "י": 435,
      "כ": 436,
      "ל": 437,
      "ם": 438,
      "מ": 439,
      "ן": 440,
      "נ": 441,
      "ס": 442,
      "ע": 443,
      "פ": 444,
      "צ": 445,
      "ק": 446,
      "ר": 447,
      "ש": 448,
      "ת": 449,
      "،": 450,
      "ء": 451,
      "آ": 452,
      "أ": 453,
      "إ": 454,
      "ئ": 455,
      "ا": 456,
      "ب": 457,
      "ة": 458,
      "ت": 459,
      "ث": 460,
      "ج": 461,
      "ح": 462,
      "خ": 463,
      "د": 464,
      "ذ": 465,
      "ر": 466,
      "ز": 467,
      "س": 468,
      "ش": 469,
      "ص": 470,
      "ض": 471,
      "ط": 472,
      "ظ": 473,
      "ع": 474,
      "غ": 475,
      "ـ": 476,
      "ف": 477,
      "ق": 478,
      "ك": 479,
      "ل": 480,
      "م": 481,
      "ن": 482,
      "ه": 483,
      "و": 484,
      "ى": 485,
      "ي": 486,
      "َ": 487,
      "ُ": 488,
      "ِ": 489,
      "ّ": 490,
      "ْ": 491,
      "پ": 492,
      "چ": 493,
      "ک": 494,
      "گ": 495,
      "ی": 496,
      "ە": 497,
      "क": 498,
      "त": 499,
      "न": 500,
      "म": 501,
      "र": 502,
      "स": 503,
      "ा": 504,
      "ि": 505,
      "ी": 506,
      "े": 507,
      "्": 508,
      "ন": 509,
      "ব": 510,
      "ম": 511,
      "র": 512,
      "ল": 513,
      "া": 514,
      "ি": 515,
      "ে": 516,
      "্": 517,
      "்": 518,
      "ก": 519,
      "ค": 520,
      "ง": 521,
      "ด": 522,
      "ต": 523,
      "ท": 524,
      "น": 525,
      "บ": 526,
      "ม": 527,
      "ย": 528,
      "ร": 529,
      "ล": 530,
      "ว": 531,
      "ส": 532,
      "อ": 533,
      "ั": 534,
      "า": 535,
      "ิ": 536,
      "ี": 537,
      "เ": 538,
      "่": 539,
      "้": 540,
      "་": 541,
      "်": 542,
      "Ⴀ": 543,
      "Ⴄ": 544,
      "Ⴇ": 545,
      "Ⴈ": 546,
      "Ⴐ": 547,
      "Ⴞ": 548,
      "ა": 549,
      "ბ": 550,
      "გ": 551,
      "დ": 552,
      "ე": 553,
      "ვ": 554,
      "ზ": 555,
      "თ": 556,
      "ი": 557,
      "კ": 558,
      "ლ": 559,
      "მ": 560,
      "ნ": 561,
      "ო": 562,
      "პ": 563,
      "რ": 564,
      "ს": 565,
      "ტ": 566,
      "უ": 567,
      "ფ": 568,
      "ქ": 569,
      "ღ": 570,
      "ყ": 571,
      "შ": 572,
      "ჩ": 573,
      "ც": 574,
      "ძ": 575,
      "წ": 576,
      "ჭ": 577,
      "ხ": 578,
      "ჯ": 579,
      "ᵒ": 580,
      "Ḥ": 581,
      "ḥ": 582,
      "ṣ": 583,
      "ṭ": 584,
      "ạ": 585,
      "ả": 586,
      "ễ": 587,
      "ệ": 588,
      "ị": 589,
      "Ἀ": 590,
      "‐": 591,
      "‒": 592,
      "–": 593,
      "—": 594,
      "‘": 595,
      "’": 596,
      "“": 597,
      "”": 598,
      "„": 599,
      "†": 600,
      "‡": 601,
      "•": 602,
      "…": 603,
      "′": 604,
      "″": 605,
      "€": 606,
      "₺": 607,
      "№": 608,
      "™": 609,
      "℣": 610,
      "ℳ": 611,
      "←": 612,
      "↑": 613,
      "→": 614,
      "↓": 615,
      "↔": 616,
      "↘": 617,
      "↙": 618,
      "⇌": 619,
      "∑": 620,
      "−": 621,
      "≈": 622,
      "Ⓜ": 623,
      "─": 624,
      "▀": 625,
      "●": 626,
      "★": 627,
      "♀": 628,
      "♥": 629,
      "♫": 630,
      "✉": 631,
      "✓": 632,
      "✔": 633,
      "✗": 634,
      "❯": 635,
      "Ⲓ": 636,
      "Ⲕ": 637,
      "Ⲣ": 638,
      "ⴰ": 639,
      "、": 640,
      "。": 641,
      "《": 642,
      "》": 643,
      "「": 644,
      "」": 645,
      "『": 646,
      "』": 647,
      "あ": 648,
      "い": 649,
      "う": 650,
      "お": 651,
      "か": 652,
      "が": 653,
      "き": 654,
      "く": 655,
      "さ": 656,
      "し": 657,
      "す": 658,
      "た": 659,
      "ち": 660,
      "っ": 661,
      "つ": 662,
      "て": 663,
      "で": 664,
      "と": 665,
      "な": 666,
      "に": 667,
      "の": 668,
      "は": 669,
      "ま": 670,
      "も": 671,
      "ら": 672,
      "り": 673,
      "る": 674,
      "れ": 675,
      "を": 676,
      "ん": 677,
      "ア": 678,
      "ィ": 679,
      "イ": 680,
      "ウ": 681,
      "エ": 682,
      "オ": 683,
      "カ": 684,
      "ガ": 685,
      "キ": 686,
      "ク": 687,
      "グ": 688,
      "コ": 689,
      "サ": 690,
      "シ": 691,
      "ジ": 692,
      "ス": 693,
      "ズ": 694,
      "タ": 695,
      "ダ": 696,
      "チ": 697,
      "ッ": 698,
      "テ": 699,
      "デ": 700,
      "ト": 701,
      "ド": 702,
      "ナ": 703,
      "ニ": 704,
      "バ": 705,
      "パ": 706,
      "ビ": 707,
      "フ": 708,
      "ブ": 709,
      "プ": 710,
      "マ": 711,
      "ミ": 712,
      "ム": 713,
      "メ": 714,
      "モ": 715,
      "ャ": 716,
      "ュ": 717,
      "ョ": 718,
      "ラ": 719,
      "リ": 720,
      "ル": 721,
      "レ": 722,
      "ロ": 723,
      "ン": 724,
      "・": 725,
      "ー": 726,
      "一": 727,
      "三": 728,
      "上": 729,
      "世": 730,
      "中": 731,
      "主": 732,
      "之": 733,
      "京": 734,
      "人": 735,
      "代": 736,
      "会": 737,
      "全": 738,
      "公": 739,
      "出": 740,
      "北": 741,
      "区": 742,
      "十": 743,
      "南": 744,
      "卷": 745,
      "原": 746,
      "县": 747,
      "口": 748,
      "史": 749,
      "名": 750,
      "和": 751,
      "国": 752,
      "國": 753,
      "地": 754,
      "城": 755,
      "大": 756,
      "天": 757,
      "太": 758,
      "女": 759,
      "子": 760,
      "学": 761,
      "安": 762,
      "定": 763,
      "家": 764,
      "小": 765,
      "山": 766,
      "島": 767,
      "川": 768,
      "州": 769,
      "市": 770,
      "平": 771,
      "年": 772,
      "式": 773,
      "成": 774,
      "戦": 775,
      "文": 776,
      "新": 777,
      "族": 778,
      "日": 779,
      "明": 780,
      "書": 781,
      "月": 782,
      "木": 783,
      "本": 784,
      "東": 785,
      "株": 786,
      "武": 787,
      "民": 788,
      "水": 789,
      "江": 790,
      "治": 791,
      "洞": 792,
      "海": 793,
      "版": 794,
      "猫": 795,
      "王": 796,
      "生": 797,
      "田": 798,
      "白": 799,
      "的": 800,
      "石": 801,
      "社": 802,
      "神": 803,
      "第": 804,
      "美": 805,
      "自": 806,
      "行": 807,
      "西": 808,
      "通": 809,
      "道": 810,
      "部": 811,
      "都": 812,
      "野": 813,
      "金": 814,
      "長": 815,
      "高": 816,
      "가": 817,
      "간": 818,
      "감": 819,
      "강": 820,
      "개": 821,
      "거": 822,
      "게": 823,
      "결": 824,
      "경": 825,
      "계": 826,
      "고": 827,
      "공": 828,
      "과": 829,
      "관": 830,
      "구": 831,
      "국": 832,
      "군": 833,
      "그": 834,
      "기": 835,
      "김": 836,
      "나": 837,
      "남": 838,
      "내": 839,
      "너": 840,
      "네": 841,
      "녀": 842,
      "년": 843,
      "뉴": 844,
      "는": 845,
      "니": 846,
      "다": 847,
      "단": 848,
      "달": 849,
      "대": 850,
      "더": 851,
      "데": 852,
      "도": 853,
      "독": 854,
      "동": 855,
      "드": 856,
      "들": 857,
      "디": 858,
      "라": 859,
      "랑": 860,
      "러": 861,
      "레": 862,
      "로": 863,
      "론": 864,
      "류": 865,
      "리": 866,
      "마": 867,
      "만": 868,
      "맨": 869,
      "멜": 870,
      "면": 871,
      "명": 872,
      "모": 873,
      "무": 874,
      "문": 875,
      "미": 876,
      "민": 877,
      "바": 878,
      "박": 879,
      "발": 880,
      "방": 881,
      "배": 882,
      "백": 883,
      "별": 884,
      "보": 885,
      "부": 886,
      "브": 887,
      "비": 888,
      "사": 889,
      "산": 890,
      "상": 891,
      "생": 892,
      "서": 893,
      "석": 894,
      "선": 895,
      "성": 896,
      "세": 897,
      "소": 898,
      "송": 899,
      "수": 900,
      "스": 901,
      "승": 902,
      "시": 903,
      "식": 904,
      "신": 905,
      "아": 906,
      "안": 907,
      "애": 908,
      "야": 909,
      "어": 910,
      "에": 911,
      "여": 912,
      "연": 913,
      "영": 914,
      "예": 915,
      "오": 916,
      "와": 917,
      "왕": 918,
      "요": 919,
      "우": 920,
      "운": 921,
      "울": 922,
      "원": 923,
      "월": 924,
      "위": 925,
      "유": 926,
      "윤": 927,
      "으": 928,
      "은": 929,
      "을": 930,
      "음": 931,
      "의": 932,
      "이": 933,
      "인": 934,
      "일": 935,
      "임": 936,
      "입": 937,
      "자": 938,
      "작": 939,
      "장": 940,
      "재": 941,
      "전": 942,
      "정": 943,
      "제": 944,
      "조": 945,
      "종": 946,
      "주": 947,
      "준": 948,
      "중": 949,
      "즈": 950,
      "지": 951,
      "진": 952,
      "차": 953,
      "천": 954,
      "첫": 955,
      "청": 956,
      "최": 957,
      "출": 958,
      "치": 959,
      "캐": 960,
      "크": 961,
      "키": 962,
      "타": 963,
      "태": 964,
      "터": 965,
      "투": 966,
      "트": 967,
      "티": 968,
      "팅": 969,
      "파": 970,
      "포": 971,
      "프": 972,
      "피": 973,
      "하": 974,
      "한": 975,
      "합": 976,
      "해": 977,
      "현": 978,
      "혜": 979,
      "호": 980,
      "화": 981,
      "확": 982,
      "회": 983,
      "후": 984,
      "희": 985,
      "！": 986,
      "（": 987,
      "）": 988,
      "，": 989,
      "：": 990,
      "𐰇": 991,
      "𐰚": 992,
      "𐰤": 993,
      "𐱅": 994,
      "𝗩": 995,
      "𝗲": 996,
      "𝗶": 997,
      "𝗸": 998,
      "𝗹": 999,
      "𝗺": 1000,
      "𝗼": 1001,
      "𝗽": 1002,
      "𝗿": 1003,
      "💬": 1004,
      "##6": 1005,
      "##3": 1006,
      "##8": 1007,
      "##5": 1008,
      "##0": 1009,
      "##2": 1010,
      "##7": 1011,
      "##9": 1012,
      "##k": 1013,
      "##z": 1014,
      "##x": 1015,
      "##y": 1016,
      "##h": 1017,
      "##i": 1018,
      "##o": 1019,
      "##r": 1020,
      "##w": 1021,
      "##u": 1022,
      "##a": 1023,
      "##l": 1024,
      "##b": 1025,
      "##g": 1026,
      "##q": 1027,
      "##f": 1028,
      "##e": 1029,
      "##s": 1030,
      "##t": 1031,
      "##n": 1032,
      "##d": 1033,
      "##ć": 1034,
      "##v": 1035,
      "##1": 1036,
      "##4": 1037,
      "##X": 1038,
      "##j": 1039,
      "##а": 1040,
      "##г": 1041,
      "##о": 1042,
      "##р": 1043,
      "##н": 1044,
      "##м": 1045,
      "##c": 1046,
      "##m": 1047,
      "##p": 1048,
      "##ğ": 1049,
      "##Q": 1050,
      "##A": 1051,
      "##N": 1052,
      "##Y": 1053,
      "##I": 1054,
      "##л": 1055,
      "##д": 1056,
      "##у": 1057,
      "##ç": 1058,
      "##L": 1059,
      "##E": 1060,
      "##M": 1061,
      "##C": 1062,
      "##ó": 1063,
      "##S": 1064,
      "##G": 1065,
      "##D": 1066,
      "##R": 1067,
      "##ş": 1068,
      "##Ş": 1069,
      "##B": 1070,
      "##H": 1071,
      "##V": 1072,
      "##W": 1073,
      "##ü": 1074,
      "##F": 1075,
      "##ı": 1076,
      "##O": 1077,
      "##T": 1078,
      "##P": 1079,
      "##Z": 1080,
      "##ö": 1081,
      "##ę": 1082,
      "##ð": 1083,
      "##本": 1084,
      "##史": 1085,
      "##ِ": 1086,
      "##ل": 1087,
      "##َ": 1088,
      "##ا": 1089,
      "##د": 1090,
      "##ن": 1091,
      "##س": 1092,
      "##ب": 1093,
      "##ة": 1094,
      "##U": 1095,
      "##K": 1096,
      "##J": 1097,
      "##海": 1098,
      "##自": 1099,
      "##区": 1100,
      "##成": 1101,
      "##ъ": 1102,
      "##к": 1103,
      "##и": 1104,
      "##с": 1105,
      "##е": 1106,
      "##в": 1107,
      "##я": 1108,
      "##的": 1109,
      "##代": 1110,
      "##生": 1111,
      "##ж": 1112,
      "##б": 1113,
      "##т": 1114,
      "##й": 1115,
      "##é": 1116,
      "##인": 1117,
      "##â": 1118,
      "##û": 1119,
      "##사": 1120,
      "##위": 1121,
      "##원": 1122,
      "##을": 1123,
      "##č": 1124,
      "##í": 1125,
      "##ь": 1126,
      "##á": 1127,
      "##İ": 1128,
      "##ч": 1129,
      "##の": 1130,
      "##ŏ": 1131,
      "##ä": 1132,
      "##ɪ": 1133,
      "##니": 1134,
      "##이": 1135,
      "##ц": 1136,
      "##î": 1137,
      "##ы": 1138,
      "##ρ": 1139,
      "##ι": 1140,
      "##μ": 1141,
      "##κ": 1142,
      "##ή": 1143,
      "##ο": 1144,
      "##ς": 1145,
      "##ド": 1146,
      "##シ": 1147,
      "##ñ": 1148,
      "##đ": 1149,
      "##ê": 1150,
      "##ī": 1151,
      "##레": 1152,
      "##지": 1153,
      "##ع": 1154,
      "##ر": 1155,
      "##و": 1156,
      "##ي": 1157,
      "##ע": 1158,
      "##מ": 1159,
      "##ד": 1160,
      "##ת": 1161,
      "##ə": 1162,
      "##ح": 1163,
      "##ض": 1164,
      "##ვ": 1165,
      "##ი": 1166,
      "##რ": 1167,
      "##კ": 1168,
      "##ე": 1169,
      "##თ": 1170,
      "##ε": 1171,
      "##ν": 1172,
      "##文": 1173,
      "##ł": 1174,
      "##п": 1175,
      "##世": 1176,
      "##ی": 1177,
      "##ō": 1178,
      "##を": 1179,
      "##く": 1180,
      "##ю": 1181,
      "##з": 1182,
      "##щ": 1183,
      "##ɑ": 1184,
      "##ţ": 1185,
      "##ა": 1186,
      "##შ": 1187,
      "##ს": 1188,
      "##ш": 1189,
      "##ф": 1190,
      "##ė": 1191,
      "##Η": 1192,
      "##Μ": 1193,
      "##Ε": 1194,
      "##Ρ": 1195,
      "##Α": 1196,
      "##랑": 1197,
      "##ك": 1198,
      "##π": 1199,
      "##τ": 1200,
      "##α": 1201,
      "##σ": 1202,
      "##ά": 1203,
      "##δ": 1204,
      "##ă": 1205,
      "##ß": 1206,
      "##خ": 1207,
      "##ւ": 1208,
      "##ώ": 1209,
      "##安": 1210,
      "##国": 1211,
      "##Ğ": 1212,
      "##ʃ": 1213,
      "##ʰ": 1214,
      "##ʁ": 1215,
      "##š": 1216,
      "##ტ": 1217,
      "##ო": 1218,
      "##ჯ": 1219,
      "##ხ": 1220,
      "##უ": 1221,
      "##ლ": 1222,
      "##°": 1223,
      "##장": 1224,
      "##스": 1225,
      "##의": 1226,
      "##전": 1227,
      "##한": 1228,
      "##И": 1229,
      "##Ч": 1230,
      "##О": 1231,
      "##ق": 1232,
      "##ː": 1233,
      "##ย": 1234,
      "##ั": 1235,
      "##ค": 1236,
      "##ร": 1237,
      "##้": 1238,
      "##า": 1239,
      "##ส": 1240,
      "##่": 1241,
      "##น": 1242,
      "##ē": 1243,
      "##ه": 1244,
      "##ี": 1245,
      "##ì": 1246,
      "##ʔ": 1247,
      "##ò": 1248,
      "##드": 1249,
      "##つ": 1250,
      "##×": 1251,
      "##戦": 1252,
      "##ý": 1253,
      "##ń": 1254,
      "##Υ": 1255,
      "##Δ": 1256,
      "##Ι": 1257,
      "##Ν": 1258,
      "##입": 1259,
      "##θ": 1260,
      "##ā": 1261,
      "##더": 1262,
      "##х": 1263,
      "##Ç": 1264,
      "##小": 1265,
      "##Р": 1266,
      "##А": 1267,
      "##С": 1268,
      "##Н": 1269,
      "##Ы": 1270,
      "##Й": 1271,
      "##ô": 1272,
      "##ύ": 1273,
      "##β": 1274,
      "##υ": 1275,
      "##º": 1276,
      "##Ü": 1277,
      "##Â": 1278,
      "##Î": 1279,
      "##ნ": 1280,
      "##დ": 1281,
      "##ბ": 1282,
      "##ø": 1283,
      "##К": 1284,
      "##ط": 1285,
      "##ã": 1286,
      "##ל": 1287,
      "##ה": 1288,
      "##ִ": 1289,
      "##י": 1290,
      "##ם": 1291,
      "##ә": 1292,
      "##à": 1293,
      "##™": 1294,
      "##ɐ": 1295,
      "##ŋ": 1296,
      "##ქ": 1297,
      "##ё": 1298,
      "##ў": 1299,
      "##ț": 1300,
      "##У": 1301,
      "##В": 1302,
      "##Д": 1303,
      "##Ж": 1304,
      "##Т": 1305,
      "##ف": 1306,
      "##ت": 1307,
      "##방": 1308,
      "##무": 1309,
      "##ј": 1310,
      "##´": 1311,
      "##一": 1312,
      "##ە": 1313,
      "##ɛ": 1314,
      "##̃": 1315,
      "##ש": 1316,
      "##ר": 1317,
      "##א": 1318,
      "##神": 1319,
      "##山": 1320,
      "##さ": 1321,
      "##ん": 1322,
      "##і": 1323,
      "##ї": 1324,
      "##과": 1325,
      "##트": 1326,
      "##أ": 1327,
      "##ز": 1328,
      "##́": 1329,
      "##な": 1330,
      "##い": 1331,
      "##ņ": 1332,
      "##ว": 1333,
      "##ก": 1334,
      "##ิ": 1335,
      "##ง": 1336,
      "##ћ": 1337,
      "##ï": 1338,
      "##Е": 1339,
      "##Ь": 1340,
      "##è": 1341,
      "##ą": 1342,
      "##ˈ": 1343,
      "##ɡ": 1344,
      "##ɔ": 1345,
      "##ج": 1346,
      "##ى": 1347,
      "##ú": 1348,
      "##县": 1349,
      "##ř": 1350,
      "##게": 1351,
      "##내": 1352,
      "##주": 1353,
      "##ě": 1354,
      "##ק": 1355,
      "##ו": 1356,
      "##リ": 1357,
      "##ッ": 1358,
      "##ク": 1359,
      "##ビ": 1360,
      "##デ": 1361,
      "##オ": 1362,
      "##公": 1363,
      "##Ā": 1364,
      "##田": 1365,
      "##إ": 1366,
      "##م": 1367,
      "##ζ": 1368,
      "##І": 1369,
      "##해": 1370,
      "##가": 1371,
      "##À": 1372,
      "##人": 1373,
      "##λ": 1374,
      "##ό": 1375,
      "##ち": 1376,
      "##か": 1377,
      "##유": 1378,
      "##ต": 1379,
      "##선": 1380,
      "##ɕ": 1381,
      "##ʷ": 1382,
      "##진": 1383,
      "##ë": 1384,
      "##크": 1385,
      "##하": 1386,
      "##어": 1387,
      "##ג": 1388,
      "##日": 1389,
      "##Ö": 1390,
      "##−": 1391,
      "##자": 1392,
      "##金": 1393,
      "##市": 1394,
      "##া": 1395,
      "##회": 1396,
      "##η": 1397,
      "##ω": 1398,
      "##ž": 1399,
      "##て": 1400,
      "##נ": 1401,
      "##로": 1402,
      "##서": 1403,
      "##ュ": 1404,
      "##ー": 1405,
      "##ス": 1406,
      "##라": 1407,
      "##子": 1408,
      "##ő": 1409,
      "##口": 1410,
      "##名": 1411,
      "##투": 1412,
      "##리": 1413,
      "##연": 1414,
      "##기": 1415,
      "##ί": 1416,
      "##მ": 1417,
      "##э": 1418,
      "##ū": 1419,
      "##산": 1420,
      "##동": 1421,
      "##φ": 1422,
      "##æ": 1423,
      "##안": 1424,
      "##면": 1425,
      "##έ": 1426,
      "##と": 1427,
      "##ア": 1428,
      "##プ": 1429,
      "##し": 1430,
      "##ま": 1431,
      "##た": 1432,
      "##에": 1433,
      "##ک": 1434,
      "##ン": 1435,
      "##ḥ": 1436,
      "##®": 1437,
      "##第": 1438,
      "##三": 1439,
      "##ィ": 1440,
      "##エ": 1441,
      "##애": 1442,
      "##→": 1443,
      "##월": 1444,
      "##ғ": 1445,
      "##ң": 1446,
      "##ロ": 1447,
      "##フ": 1448,
      "##ル": 1449,
      "##요": 1450,
      "##原": 1451,
      "##ղ": 1452,
      "##ի": 1453,
      "##շ": 1454,
      "##영": 1455,
      "##Я": 1456,
      "##З": 1457,
      "##ן": 1458,
      "##ב": 1459,
      "##²": 1460,
      "##り": 1461,
      "##道": 1462,
      "##る": 1463,
      "##͡": 1464,
      "##र": 1465,
      "##्": 1466,
      "##न": 1467,
      "##ि": 1468,
      "##ा": 1469,
      "##南": 1470,
      "##木": 1471,
      "##상": 1472,
      "##ù": 1473,
      "##ʾ": 1474,
      "##ラ": 1475,
      "##イ": 1476,
      "##ダ": 1477,
      "##ʼ": 1478,
      "##կ": 1479,
      "##ա": 1480,
      "##ր": 1481,
      "##ո": 1482,
      "##թ": 1483,
      "##յ": 1484,
      "##ն": 1485,
      "##Í": 1486,
      "##ů": 1487,
      "##ż": 1488,
      "##Л": 1489,
      "##신": 1490,
      "##美": 1491,
      "##্": 1492,
      "##ব": 1493,
      "##র": 1494,
      "##ɾ": 1495,
      "##발": 1496,
      "##중": 1497,
      "##Ə": 1498,
      "##구": 1499,
      "##Ц": 1500,
      "##거": 1501,
      "##ṣ": 1502,
      "##태": 1503,
      "##П": 1504,
      "##М": 1505,
      "##ি": 1506,
      "##ন": 1507,
      "##გ": 1508,
      "##네": 1509,
      "##나": 1510,
      "##گ": 1511,
      "##太": 1512,
      "##ǐ": 1513,
      "##क": 1514,
      "##տ": 1515,
      "##ų": 1516,
      "##野": 1517,
      "##출": 1518,
      "##қ": 1519,
      "##å": 1520,
      "##年": 1521,
      "##十": 1522,
      "##月": 1523,
      "##中": 1524,
      "##民": 1525,
      "##主": 1526,
      "##会": 1527,
      "##全": 1528,
      "##大": 1529,
      "##通": 1530,
      "##모": 1531,
      "##우": 1532,
      "##즈": 1533,
      "##մ": 1534,
      "##ք": 1535,
      "##ե": 1536,
      "##վ": 1537,
      "##시": 1538,
      "##ء": 1539,
      "##ṭ": 1540,
      "##γ": 1541,
      "##ث": 1542,
      "##Ш": 1543,
      "##χ": 1544,
      "##는": 1545,
      "##ű": 1546,
      "##배": 1547,
      "##学": 1548,
      "##Ю": 1549,
      "##家": 1550,
      "##西": 1551,
      "##Γ": 1552,
      "##Ω": 1553,
      "##Σ": 1554,
      "##뉴": 1555,
      "##都": 1556,
      "##다": 1557,
      "##ʿ": 1558,
      "##島": 1559,
      "##ト": 1560,
      "##ズ": 1561,
      "##う": 1562,
      "##ʊ": 1563,
      "##洞": 1564,
      "##ս": 1565,
      "##新": 1566,
      "##³": 1567,
      "##Х": 1568,
      "##만": 1569,
      "##ে": 1570,
      "##ś": 1571,
      "##년": 1572,
      "##定": 1573,
      "##も": 1574,
      "##カ": 1575,
      "##ガ": 1576,
      "##テ": 1577,
      "##れ": 1578,
      "##ť": 1579,
      "##պ": 1580,
      "##社": 1581,
      "##류": 1582,
      "##준": 1583,
      "##조": 1584,
      "##정": 1585,
      "##석": 1586,
      "##京": 1587,
      "##部": 1588,
      "##լ": 1589,
      "##ը": 1590,
      "##ư": 1591,
      "##行": 1592,
      "##ș": 1593,
      "##ǔ": 1594,
      "##종": 1595,
      "##확": 1596,
      "##ّ": 1597,
      "##治": 1598,
      "##도": 1599,
      "##ძ": 1600,
      "##ョ": 1601,
      "##პ": 1602,
      "##은": 1603,
      "##版": 1604,
      "##명": 1605,
      "##ম": 1606,
      "##ল": 1607,
      "##Ф": 1608,
      "##上": 1609,
      "##윤": 1610,
      "##미": 1611,
      "##マ": 1612,
      "##コ": 1613,
      "##城": 1614,
      "##族": 1615,
      "##합": 1616,
      "##대": 1617,
      "##ش": 1618,
      "##پ": 1619,
      "##ら": 1620,
      "##出": 1621,
      "##غ": 1622,
      "##ň": 1623,
      "##チ": 1624,
      "##њ": 1625,
      "##Ӏ": 1626,
      "##õ": 1627,
      "##별": 1628,
      "##ʻ": 1629,
      "##마": 1630,
      "##式": 1631,
      "##ニ": 1632,
      "##오": 1633,
      "##ạ": 1634,
      "##공": 1635,
      "##ყ": 1636,
      "##ม": 1637,
      "##ล": 1638,
      "##들": 1639,
      "##여": 1640,
      "##キ": 1641,
      "##ウ": 1642,
      "##þ": 1643,
      "##차": 1644,
      "##ფ": 1645,
      "##に": 1646,
      "##ү": 1647,
      "##ļ": 1648,
      "##ी": 1649,
      "##州": 1650,
      "##±": 1651,
      "##ס": 1652,
      "##ص": 1653,
      "##Б": 1654,
      "##군": 1655,
      "##ө": 1656,
      "##水": 1657,
      "##ム": 1658,
      "##간": 1659,
      "##결": 1660,
      "##פ": 1661,
      "##ブ": 1662,
      "##高": 1663,
      "##和": 1664,
      "##平": 1665,
      "##부": 1666,
      "##화": 1667,
      "##ט": 1668,
      "##ַ": 1669,
      "##դ": 1670,
      "##희": 1671,
      "##와": 1672,
      "##̣": 1673,
      "##は": 1674,
      "##お": 1675,
      "##Ō": 1676,
      "##청": 1677,
      "##치": 1678,
      "##є": 1679,
      "##재": 1680,
      "##明": 1681,
      "##성": 1682,
      "##ئ": 1683,
      "##國": 1684,
      "##之": 1685,
      "##株": 1686,
      "##ด": 1687,
      "##ּ": 1688,
      "##ǎ": 1689,
      "##武": 1690,
      "##წ": 1691,
      "##작": 1692,
      "##っ": 1693,
      "##파": 1694,
      "##Ž": 1695,
      "##գ": 1696,
      "##レ": 1697,
      "##œ": 1698,
      "##が": 1699,
      "##で": 1700,
      "##Ł": 1701,
      "##東": 1702,
      "##아": 1703,
      "##그": 1704,
      "##ח": 1705,
      "##ミ": 1706,
      "##パ": 1707,
      "##바": 1708,
      "##타": 1709,
      "##왕": 1710,
      "##ُ": 1711,
      "##ْ": 1712,
      "##Э": 1713,
      "##천": 1714,
      "##Ա": 1715,
      "##ց": 1716,
      "##관": 1717,
      "##제": 1718,
      "##タ": 1719,
      "##す": 1720,
      "##ท": 1721,
      "##王": 1722,
      "##러": 1723,
      "##き": 1724,
      "##운": 1725,
      "##혜": 1726,
      "##울": 1727,
      "##소": 1728,
      "##北": 1729,
      "##江": 1730,
      "##ŭ": 1731,
      "##Г": 1732,
      "##石": 1733,
      "##あ": 1734,
      "##피": 1735,
      "##일": 1736,
      "##Á": 1737,
      "##Κ": 1738,
      "##계": 1739,
      "##צ": 1740,
      "##현": 1741,
      "##송": 1742,
      "##강": 1743,
      "##비": 1744,
      "##เ": 1745,
      "##บ": 1746,
      "##Ó": 1747,
      "##ְ": 1748,
      "##디": 1749,
      "##달": 1750,
      "##כ": 1751,
      "##보": 1752,
      "##£": 1753,
      "##박": 1754,
      "##호": 1755,
      "##հ": 1756,
      "##후": 1757,
      "##ξ": 1758,
      "##グ": 1759,
      "##バ": 1760,
      "##Θ": 1761,
      "##Ο": 1762,
      "##女": 1763,
      "##ġ": 1764,
      "##고": 1765,
      "##너": 1766,
      "##Ø": 1767,
      "##≈": 1768,
      "##ღ": 1769,
      "##サ": 1770,
      "##민": 1771,
      "##地": 1772,
      "##त": 1773,
      "##म": 1774,
      "##개": 1775,
      "##ָ": 1776,
      "##்": 1777,
      "##남": 1778,
      "##김": 1779,
      "##생": 1780,
      "##식": 1781,
      "##書": 1782,
      "##Λ": 1783,
      "##Π": 1784,
      "##포": 1785,
      "##ז": 1786,
      "##ャ": 1787,
      "##े": 1788,
      "##長": 1789,
      "##ჭ": 1790,
      "##ơ": 1791,
      "##چ": 1792,
      "##Š": 1793,
      "##ɯ": 1794,
      "##ظ": 1795,
      "##ჩ": 1796,
      "##Φ": 1797,
      "##Τ": 1798,
      "##ც": 1799,
      "##ʲ": 1800,
      "##ـ": 1801,
      "##բ": 1802,
      "##𐰇": 1803,
      "##𐰤": 1804,
      "##Ⴀ": 1805,
      "##ذ": 1806,
      "##으": 1807,
      "##آ": 1808,
      "##문": 1809,
      "##川": 1810,
      "##터": 1811,
      "##µ": 1812,
      "##임": 1813,
      "##국": 1814,
      "##수": 1815,
      "##ナ": 1816,
      "##프": 1817,
      "##อ": 1818,
      "##예": 1819,
      "##स": 1820,
      "##ジ": 1821,
      "##モ": 1822,
      "##세": 1823,
      "##メ": 1824,
      "##승": 1825,
      "##¢": 1826,
      "##်": 1827,
      "##티": 1828,
      "##É": 1829,
      "##ზ": 1830,
      "##ʒ": 1831,
      "##Å": 1832,
      "##맨": 1833,
      "##─": 1834,
      "##猫": 1835,
      "##녀": 1836,
      "##음": 1837,
      "##Ć": 1838,
      "##Ä": 1839,
      "##♫": 1840,
      "##감": 1841,
      "##단": 1842,
      "##Č": 1843,
      "##ψ": 1844,
      "##天": 1845,
      "##€": 1846,
      "##ⴰ": 1847,
      "##₺": 1848,
      "##ľ": 1849,
      "##զ": 1850,
      "##키": 1851,
      "##ħ": 1852,
      "##경": 1853,
      "##팅": 1854,
      "##ả": 1855,
      "##데": 1856,
      "##白": 1857,
      "##야": 1858,
      "##Đ": 1859,
      "##Մ": 1860,
      "##↔": 1861,
      "##Ⴐ": 1862,
      "##Ś": 1863,
      "##♥": 1864,
      "##½": 1865,
      "##독": 1866,
      "##Χ": 1867,
      "##캐": 1868,
      "##ź": 1869,
      "##Қ": 1870,
      "##★": 1871,
      "##백": 1872,
      "##Ⴄ": 1873,
      "##ễ": 1874,
      "##ị": 1875,
      "##ệ": 1876,
      "##Ú": 1877,
      "##𐱅": 1878,
      "##ʘ": 1879,
      "##브": 1880,
      "##𝗿": 1881,
      "##𝗲": 1882,
      "##𝗺": 1883,
      "##È": 1884,
      "##卷": 1885,
      "##↓": 1886,
      "##Ⴇ": 1887,
      "##Ⴈ": 1888,
      "##↙": 1889,
      "##첫": 1890,
      "##Ñ": 1891,
      "##ª": 1892,
      "##←": 1893,
      "##Β": 1894,
      "##↘": 1895,
      "##최": 1896,
      "##↑": 1897,
      "##Հ": 1898,
      "##Ș": 1899,
      "##𐰚": 1900,
      "##Ḥ": 1901,
      "##Ⴞ": 1902,
      "##♀": 1903,
      "##Æ": 1904,
      "##론": 1905,
      "##Ż": 1906,
      "##Ս": 1907,
      "##𝗶": 1908,
      "##𝗸": 1909,
      "##𝗽": 1910,
      "##𝗼": 1911,
      "##𝗹": 1912,
      "##멜": 1913,
      "##Ⲣ": 1914,
      "##Ⲓ": 1915,
      "##Ⲕ": 1916,
      "##●": 1917,
      "##∑": 1918,
      "##ℳ": 1919,
      "##ᵒ": 1920,
      "##ϡ": 1921,
      "##Þ": 1922,
      "##Ἀ": 1923,
      "##№": 1924,
      "##ar": 1925,
      "##er": 1926,
      "##an": 1927,
      "##in": 1928,
      "##en": 1929,
      "##or": 1930,
      "##ot": 1931,
      "##on": 1932,
      "##at": 1933,
      "qu": 1934,
      "quot": 1935,
      "##es": 1936,
      "##le": 1937,
      "20": 1938,
      "##am": 1939,
      "##ay": 1940,
      "##al": 1941,
      "##ak": 1942,
      "##il": 1943,
      "##ir": 1944,
      "##it": 1945,
      "##is": 1946,
      "##im": 1947,
      "##el": 1948,
      "##ik": 1949,
      "gt": 1950,
      "lt": 1951,
      "##ın": 1952,
      "##as": 1953,
      "##ri": 1954,
      "re": 1955,
      "id": 1956,
      "##ur": 1957,
      "##lar": 1958,
      "##om": 1959,
      "##ent": 1960,
      "##ol": 1961,
      "##et": 1962,
      "##iv": 1963,
      "ht": 1964,
      "ar": 1965,
      "##ex": 1966,
      "##ut": 1967,
      "##un": 1968,
      "##eb": 1969,
      "##ad": 1970,
      "201": 1971,
      "##li": 1972,
      "##ext": 1973,
      "##tp": 1974,
      "http": 1975,
      "##ari": 1976,
      "##ler": 1977,
      "##aş": 1978,
      "19": 1979,
      "##ul": 1980,
      "##lı": 1981,
      "##ha": 1982,
      "##ek": 1983,
      "ref": 1984,
      "##us": 1985,
      "##ır": 1986,
      "com": 1987,
      "##id": 1988,
      "##arih": 1989,
      "##lan": 1990,
      "##em": 1991,
      "##eg": 1992,
      "##ame": 1993,
      "202": 1994,
      "text": 1995,
      "##ac": 1996,
      "##ge": 1997,
      "##ion": 1998,
      "##od": 1999,
      "##iy": 2000,
      "##ch": 2001,
      "ve": 2002,
      "##ont": 2003,
      "##ori": 2004,
      "##ateg": 2005,
      "sha": 2006,
      "sha1": 2007,
      "##ağ": 2008,
      "web": 2009,
      "##ategori": 2010,
      "##ür": 2011,
      "##ed": 2012,
      "##os": 2013,
      "https": 2014,
      "##az": 2015,
      "##est": 2016,
      "##um": 2017,
      "##ayn": 2018,
      "Kategori": 2019,
      "##lü": 2020,
      "##da": 2021,
      "##ım": 2022,
      "##arihi": 2023,
      "##ap": 2024,
      "##şiv": 2025,
      "or": 2026,
      "##ab": 2027,
      "##amp": 2028,
      "##itle": 2029,
      "##gn": 2030,
      "##ern": 2031,
      "title": 2032,
      "##de": 2033,
      "##ün": 2034,
      "##ya": 2035,
      "##orm": 2036,
      "wik": 2037,
      "##age": 2038,
      "##ıl": 2039,
      "##gin": 2040,
      "##00": 2041,
      "arşiv": 2042,
      "##ic": 2043,
      "ali": 2044,
      "##vis": 2045,
      "align": 2046,
      "bir": 2047,
      "##tarihi": 2048,
      "##ww": 2049,
      "form": 2050,
      "##vision": 2051,
      "mod": 2052,
      "page": 2053,
      "cont": 2054,
      "org": 2055,
      "us": 2056,
      "tim": 2057,
      "##rib": 2058,
      "ori": 2059,
      "##iz": 2060,
      "www": 2061,
      "model": 2062,
      "comm": 2063,
      "format": 2064,
      "##ış": 2065,
      "##ribut": 2066,
      "ns": 2067,
      "origin": 2068,
      "baş": 2069,
      "##lık": 2070,
      "revision": 2071,
      "##ributor": 2072,
      "##estamp": 2073,
      "timestamp": 2074,
      "contributor": 2075,
      "##op": 2076,
      "##ername": 2077,
      "username": 2078,
      "comment": 2079,
      "kayn": 2080,
      "##url": 2081,
      "de": 2082,
      "##ey": 2083,
      "##iş": 2084,
      "par": 2085,
      "##ist": 2086,
      "sp": 2087,
      "200": 2088,
      "##st": 2089,
      "##eri": 2090,
      "##ası": 2091,
      "##sp": 2092,
      "##ık": 2093,
      "##ları": 2094,
      "ad": 2095,
      "##cı": 2096,
      "##esi": 2097,
      "##ro": 2098,
      "##mp": 2099,
      "##lu": 2100,
      "##ah": 2101,
      "##ive": 2102,
      "##ml": 2103,
      "st": 2104,
      "##ec": 2105,
      "##ağı": 2106,
      "ur": 2107,
      "##art": 2108,
      "al": 2109,
      "##ev": 2110,
      "url": 2111,
      "in": 2112,
      "parent": 2113,
      "başlık": 2114,
      "parentid": 2115,
      "##ing": 2116,
      "##chive": 2117,
      "##res": 2118,
      "##enter": 2119,
      "##di": 2120,
      "##ig": 2121,
      "##ör": 2122,
      "##leri": 2123,
      "archive": 2124,
      "center": 2125,
      "name": 2126,
      "##üz": 2127,
      "##up": 2128,
      "amp": 2129,
      "##ük": 2130,
      "##ine": 2131,
      "##he": 2132,
      "##ve": 2133,
      "10": 2134,
      "##10": 2135,
      "kaynağı": 2136,
      "da": 2137,
      "##şim": 2138,
      "##ok": 2139,
      "##ace": 2140,
      "##yle": 2141,
      "##oğ": 2142,
      "##ma": 2143,
      "##ip": 2144,
      "##oy": 2145,
      "##ub": 2146,
      "##ında": 2147,
      "Web": 2148,
      "##af": 2149,
      "##yt": 2150,
      "wikit": 2151,
      "##cu": 2152,
      "##av": 2153,
      "##20": 2154,
      "##ov": 2155,
      "##ullan": 2156,
      "##aks": 2157,
      "14": 2158,
      "##dan": 2159,
      "an": 2160,
      "ol": 2161,
      "##ıs": 2162,
      "eri": 2163,
      "##du": 2164,
      "12": 2165,
      "erişim": 2166,
      "##ef": 2167,
      "wiki": 2168,
      "space": 2169,
      "erişimtarihi": 2170,
      "##ürk": 2171,
      "##ilm": 2172,
      "arşivtarihi": 2173,
      "Ar": 2174,
      "pres": 2175,
      "arşivurl": 2176,
      "##ow": 2177,
      "##isi": 2178,
      "##11": 2179,
      "##and": 2180,
      "style": 2181,
      "say": 2182,
      "##lam": 2183,
      "##erve": 2184,
      "xml": 2185,
      "18": 2186,
      "##ytes": 2187,
      "##let": 2188,
      "bytes": 2189,
      "preserve": 2190,
      "wikitext": 2191,
      "##ce": 2192,
      "##ez": 2193,
      "##la": 2194,
      "##iye": 2195,
      "ölü": 2196,
      "##ön": 2197,
      "tarih": 2198,
      "##ht": 2199,
      "Türk": 2200,
      "iç": 2201,
      "##bol": 2202,
      "##tı": 2203,
      "col": 2204,
      "##len": 2205,
      "An": 2206,
      "##dı": 2207,
      "##dir": 2208,
      "##ayr": 2209,
      "il": 2210,
      "en": 2211,
      "##30": 2212,
      "##22": 2213,
      "##ça": 2214,
      "##50": 2215,
      "##ers": 2216,
      "##og": 2217,
      "of": 2218,
      "11": 2219,
      "##üm": 2220,
      "##th": 2221,
      "##ra": 2222,
      "gör": 2223,
      "tr": 2224,
      "ölüurl": 2225,
      "##ini": 2226,
      "##if": 2227,
      "##ew": 2228,
      "br": 2229,
      "son": 2230,
      "##uz": 2231,
      "15": 2232,
      "##inde": 2233,
      "##ını": 2234,
      "22": 2235,
      "##akça": 2236,
      "##alar": 2237,
      "##14": 2238,
      "##ıcı": 2239,
      "199": 2240,
      "##gi": 2241,
      "##man": 2242,
      "hay": 2243,
      "yıl": 2244,
      "13": 2245,
      "yay": 2246,
      "##re": 2247,
      "##ia": 2248,
      "res": 2249,
      "##ına": 2250,
      "Al": 2251,
      "21": 2252,
      "bağ": 2253,
      "bil": 2254,
      "Kayn": 2255,
      "##utbol": 2256,
      "##tir": 2257,
      "##all": 2258,
      "30": 2259,
      "##60": 2260,
      "##ta": 2261,
      "##den": 2262,
      "##ack": 2263,
      "##ib": 2264,
      "##akım": 2265,
      "ver": 2266,
      "17": 2267,
      "##80": 2268,
      "2020": 2269,
      "##ans": 2270,
      "##und": 2271,
      "##me": 2272,
      "##12": 2273,
      "har": 2274,
      "16": 2275,
      "##ark": 2276,
      "is": 2277,
      "yer": 2278,
      "##ight": 2279,
      "##77": 2280,
      "##AM": 2281,
      "alt": 2282,
      "yap": 2283,
      "##adı": 2284,
      "sayf": 2285,
      "##ından": 2286,
      "##larak": 2287,
      "##ust": 2288,
      "et": 2289,
      "##oc": 2290,
      "##eh": 2291,
      "##ite": 2292,
      "##ki": 2293,
      "2021": 2294,
      "27": 2295,
      "##eç": 2296,
      "##33": 2297,
      "##ği": 2298,
      "##19": 2299,
      "hayır": 2300,
      "##span": 2301,
      "bayr": 2302,
      "##15": 2303,
      "için": 2304,
      "te": 2305,
      "St": 2306,
      "2024": 2307,
      "##ül": 2308,
      "olarak": 2309,
      "##ort": 2310,
      "ev": 2311,
      "bu": 2312,
      "##lik": 2313,
      "##ard": 2314,
      "Kaynakça": 2315,
      "##alık": 2316,
      "32": 2317,
      "25": 2318,
      "##70": 2319,
      "min": 2320,
      "##usu": 2321,
      "2022": 2322,
      "##13": 2323,
      "top": 2324,
      "##ullanıcı": 2325,
      "##aki": 2326,
      "ile": 2327,
      "##iler": 2328,
      "##ğı": 2329,
      "##EN": 2330,
      "##40": 2331,
      "the": 2332,
      "29": 2333,
      "futbol": 2334,
      "##eft": 2335,
      "##75": 2336,
      "##ti": 2337,
      "harit": 2338,
      "##18": 2339,
      "Sp": 2340,
      "##uk": 2341,
      "##ter": 2342,
      "##ag": 2343,
      "Türkiye": 2344,
      "##inin": 2345,
      "left": 2346,
      "26": 2347,
      "##ız": 2348,
      "##cak": 2349,
      "minor": 2350,
      "##aj": 2351,
      "yaz": 2352,
      "##ation": 2353,
      "##aç": 2354,
      "##ff": 2355,
      "28": 2356,
      "##tır": 2357,
      "TO": 2358,
      "##16": 2359,
      "##90": 2360,
      "##PL": 2361,
      "gün": 2362,
      "##abl": 2363,
      "##imge": 2364,
      "ön": 2365,
      "Kullanıcı": 2366,
      "23": 2367,
      "24": 2368,
      "##alı": 2369,
      "TOPL": 2370,
      "TOPLAM": 2371,
      "##gil": 2372,
      "##dır": 2373,
      "##yon": 2374,
      "##mış": 2375,
      "right": 2376,
      "Bu": 2377,
      "##üf": 2378,
      "##miş": 2379,
      "##eler": 2380,
      "doğ": 2381,
      "##ob": 2382,
      "Bir": 2383,
      "Vik": 2384,
      "kaynak": 2385,
      "##px": 2386,
      "##yun": 2387,
      "##eki": 2388,
      "##ileri": 2389,
      "##ğu": 2390,
      "##der": 2391,
      "##akson": 2392,
      "##AR": 2393,
      "##ep": 2394,
      "##17": 2395,
      "##ca": 2396,
      "kullan": 2397,
      "##aksimge": 2398,
      "Mart": 2399,
      "##89": 2400,
      "##leş": 2401,
      "##ong": 2402,
      "yön": 2403,
      "Am": 2404,
      "##eni": 2405,
      "yayın": 2406,
      "tar": 2407,
      "tür": 2408,
      "dil": 2409,
      "##lak": 2410,
      "kar": 2411,
      "2016": 2412,
      "##gro": 2413,
      "Ek": 2414,
      "##uş": 2415,
      "##23": 2416,
      "##tur": 2417,
      "##öl": 2418,
      "back": 2419,
      "The": 2420,
      "##üş": 2421,
      "##ground": 2422,
      "background": 2423,
      "##eş": 2424,
      "takım": 2425,
      "sır": 2426,
      "##ore": 2427,
      "sc": 2428,
      "evet": 2429,
      "2023": 2430,
      "##ablon": 2431,
      "Ch": 2432,
      "##45": 2433,
      "İn": 2434,
      "##idth": 2435,
      "kur": 2436,
      "film": 2437,
      "##ass": 2438,
      "##alış": 2439,
      "mes": 2440,
      "resim": 2441,
      "##üfus": 2442,
      "##85": 2443,
      "html": 2444,
      "color": 2445,
      "##yet": 2446,
      "##mak": 2447,
      "##ele": 2448,
      "font": 2449,
      "##anı": 2450,
      "##26": 2451,
      "Dos": 2452,
      "##ci": 2453,
      "##35": 2454,
      "taraf": 2455,
      "tas": 2456,
      "2015": 2457,
      "##ölü": 2458,
      "2013": 2459,
      "çalış": 2460,
      "##25": 2461,
      "Dosya": 2462,
      "2018": 2463,
      "##44": 2464,
      "##rup": 2465,
      "##lem": 2466,
      "##ğer": 2467,
      "ay": 2468,
      "##arı": 2469,
      "##ının": 2470,
      "##Bot": 2471,
      "##üp": 2472,
      "kut": 2473,
      "##ill": 2474,
      "Kas": 2475,
      "##lk": 2476,
      "##ARI": 2477,
      "width": 2478,
      "2011": 2479,
      "RD": 2480,
      "May": 2481,
      "##65": 2482,
      "düz": 2483,
      "##ear": 2484,
      "##ekt": 2485,
      "##27": 2486,
      "##isan": 2487,
      "2019": 2488,
      "##çe": 2489,
      "2012": 2490,
      "2017": 2491,
      "sm": 2492,
      "##ran": 2493,
      "Av": 2494,
      "and": 2495,
      "##lük": 2496,
      "Ekim": 2497,
      "kon": 2498,
      "##69": 2499,
      "Bot": 2500,
      "##edi": 2501,
      "05": 2502,
      "TARI": 2503,
      "TARIH": 2504,
      "Ağ": 2505,
      "aç": 2506,
      "takson": 2507,
      "yüz": 2508,
      "##ue": 2509,
      "tarafından": 2510,
      "##tor": 2511,
      "##pg": 2512,
      "list": 2513,
      "bul": 2514,
      "##ID": 2515,
      "ed": 2516,
      "oldu": 2517,
      "##öz": 2518,
      "##ama": 2519,
      "##ılı": 2520,
      "En": 2521,
      "nb": 2522,
      "##ale": 2523,
      "Er": 2524,
      "boy": 2525,
