{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "[": 36,
      "\\": 37,
      "]": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "|": 67,
      "°": 68,
      "±": 69,
      "×": 70,
      "à": 71,
      "á": 72,
      "â": 73,
      "ã": 74,
      "é": 75,
      "í": 76,
      "ñ": 77,
      "ò": 78,
      "ó": 79,
      "ú": 80,
      "ň": 81,
      "œ": 82,
      "̃": 83,
      "ᵽ": 84,
      "ῆ": 85,
      "‐": 86,
      "–": 87,
      "—": 88,
      "‘": 89,
      "’": 90,
      "‚": 91,
      "“": 92,
      "”": 93,
      "„": 94,
      "…": 95,
      "′": 96,
      "€": 97,
      "₱": 98,
      "😎": 99,
      "##o": 100,
      "##d": 101,
      "##i": 102,
      "##n": 103,
      "##p": 104,
      "##a": 105,
      "##s": 106,
      "##u": 107,
      "##m": 108,
      "##l": 109,
      "##g": 110,
      "##r": 111,
      "##h": 112,
      "##k": 113,
      "##e": 114,
      "##c": 115,
      "##y": 116,
      "##t": 117,
      "##3": 118,
      "##5": 119,
      "##1": 120,
      "##b": 121,
      "##w": 122,
      "##4": 123,
      "##z": 124,
      "##6": 125,
      "##0": 126,
      "##q": 127,
      "##7": 128,
      "##v": 129,
      "##f": 130,
      "##2": 131,
      "##9": 132,
      "##j": 133,
      "##8": 134,
      "##ú": 135,
      "##í": 136,
      "##x": 137,
      "##à": 138,
      "##ñ": 139,
      "##á": 140,
      "##é": 141,
      "##ó": 142,
      "##₱": 143,
      "##€": 144,
      "##œ": 145,
      "##°": 146,
      "##×": 147,
      "##̃": 148,
      "##ň": 149,
      "##ã": 150,
      "##±": 151,
      "##â": 152,
      "##ῆ": 153,
      "##an": 154,
      "##ga": 155,
      "##ang": 156,
      "##ag": 157,
      "##ng": 158,
      "nga": 159,
      "sa": 160,
      "sang": 161,
      "##in": 162,
      "##on": 163,
      "##al": 164,
      "ang": 165,
      "##at": 166,
      "##as": 167,
      "##ar": 168,
      "kag": 169,
      "##ay": 170,
      "mga": 171,
      "ka": 172,
      "##il": 173,
      "na": 174,
      "pag": 175,
      "##ak": 176,
      "##ya": 177,
      "##ul": 178,
      "##it": 179,
      "##ad": 180,
      "##er": 181,
      "##am": 182,
      "##is": 183,
      "gin": 184,
      "##um": 185,
      "##ap": 186,
      "##un": 187,
      "##ab": 188,
      "##ong": 189,
      "in": 190,
      "##ah": 191,
      "##yon": 192,
      "##aw": 193,
      "##en": 194,
      "si": 195,
      "##od": 196,
      "##yo": 197,
      "##os": 198,
      "naga": 199,
      "##or": 200,
      "##ub": 201,
      "##id": 202,
      "##us": 203,
      "##ig": 204,
      "##ik": 205,
      "##es": 206,
      "nag": 207,
      "##im": 208,
      "ni": 209,
      "##ut": 210,
      "##ung": 211,
      "##ala": 212,
      "##ug": 213,
      "##ol": 214,
      "pagp": 215,
      "par": 216,
      "##ib": 217,
      "##la": 218,
      "##to": 219,
      "re": 220,
      "man": 221,
      "##om": 222,
      "##ing": 223,
      "pa": 224,
      "##ip": 225,
      "an": 226,
      "##uh": 227,
      "is": 228,
      "mag": 229,
      "##uk": 230,
      "iya": 231,
      "##mo": 232,
      "##og": 233,
      "mas": 234,
      "##ur": 235,
      "##te": 236,
      "##ud": 237,
      "##ila": 238,
      "##ta": 239,
      "pr": 240,
      "##tr": 241,
      "##di": 242,
      "##and": 243,
      "##anga": 244,
      "para": 245,
      "##ot": 246,
      "ini": 247,
      "ila": 248,
      "wala": 249,
      "sin": 250,
      "##asyon": 251,
      "##ulu": 252,
      "kon": 253,
      "##him": 254,
      "##el": 255,
      "indi": 256,
      "may": 257,
      "isa": 258,
      "ar": 259,
      "mak": 260,
      "##up": 261,
      "##han": 262,
      "sini": 263,
      "##umulu": 264,
      "ma": 265,
      "##pa": 266,
      "##ir": 267,
      "##kon": 268,
      "##ilit": 269,
      "ib": 270,
      "##ok": 271,
      "##le": 272,
      "mar": 273,
      "de": 274,
      "##ado": 275,
      "##tang": 276,
      "pumulu": 277,
      "ag": 278,
      "##lan": 279,
      "niya": 280,
      "##uga": 281,
      "pang": 282,
      "kab": 283,
      "##re": 284,
      "##anan": 285,
      "mal": 286,
      "##usyon": 287,
      "ginp": 288,
      "lang": 289,
      "##mp": 290,
      "##bol": 291,
      "milit": 292,
      "mang": 293,
      "##ob": 294,
      "pam": 295,
      "##agan": 296,
      "##ilip": 297,
      "rebol": 298,
      "militar": 299,
      "##ati": 300,
      "nagap": 301,
      "mat": 302,
      "kat": 303,
      "rebolusyon": 304,
      "pumuluyo": 305,
      "ak": 306,
      "##ayon": 307,
      "pagk": 308,
      "##yong": 309,
      "nak": 310,
      "##alin": 311,
      "##lo": 312,
      "##ita": 313,
      "##uha": 314,
      "at": 315,
      "##ek": 316,
      "##op": 317,
      "ne": 318,
      "##wa": 319,
      "pan": 320,
      "kin": 321,
      "kah": 322,
      "mad": 323,
      "sad": 324,
      "##alis": 325,
      "us": 326,
      "sia": 327,
      "kas": 328,
      "##aryo": 329,
      "bat": 330,
      "bil": 331,
      "kad": 332,
      "20": 333,
      "dut": 334,
      "##iga": 335,
      "##way": 336,
      "sila": 337,
      "bal": 338,
      "ginap": 339,
      "##sa": 340,
      "##amb": 341,
      "arm": 342,
      "##aga": 343,
      "pas": 344,
      "pung": 345,
      "##ent": 346,
      "##tong": 347,
      "tr": 348,
      "##em": 349,
      "##sod": 350,
      "un": 351,
      "##atay": 352,
      "##syon": 353,
      "##ter": 354,
      "##ih": 355,
      "pagt": 356,
      "##do": 357,
      "##ilipin": 358,
      "pungsod": 359,
      "##ma": 360,
      "es": 361,
      "##law": 362,
      "ab": 363,
      "pilipin": 364,
      "kal": 365,
      "ban": 366,
      "##uma": 367,
      "ap": 368,
      "##yan": 369,
      "op": 370,
      "##oy": 371,
      "pad": 372,
      "kay": 373,
      "pagb": 374,
      "or": 375,
      "tu": 376,
      "nat": 377,
      "kap": 378,
      "pagpang": 379,
      "nila": 380,
      "##uman": 381,
      "##ra": 382,
      "##cos": 383,
      "sadtong": 384,
      "neg": 385,
      "bar": 386,
      "masa": 387,
      "ko": 388,
      "##ahan": 389,
      "halin": 390,
      "##uno": 391,
      "map": 392,
      "##idad": 393,
      "pul": 394,
      "sub": 395,
      "##angay": 396,
      "marcos": 397,
      "am": 398,
      "gid": 399,
      "##ina": 400,
      "npa": 401,
      "pags": 402,
      "mangung": 403,
      "amo": 404,
      "##et": 405,
      "mangunguma": 406,
      "part": 407,
      "pal": 408,
      "##ros": 409,
      "iban": 410,
      "##ens": 411,
      "kom": 412,
      "##gan": 413,
      "##ahin": 414,
      "##ed": 415,
      "##amat": 416,
      "##iya": 417,
      "##ic": 418,
      "##uan": 419,
      "##uhi": 420,
      "as": 421,
      "nagp": 422,
      "al": 423,
      "##apat": 424,
      "tanan": 425,
      "##uy": 426,
      "negros": 427,
      "##ista": 428,
      "pagh": 429,
      "pin": 430,
      "imp": 431,
      "##ayan": 432,
      "##ugon": 433,
      "##agi": 434,
      "ako": 435,
      "sul": 436,
      "##ero": 437,
      "bang": 438,
      "##akas": 439,
      "##ulong": 440,
      "tub": 441,
      "##ido": 442,
      "siya": 443,
      "ik": 444,
      "sam": 445,
      "##ana": 446,
      "##away": 447,
      "ad": 448,
      "mab": 449,
      "id": 450,
      "##fp": 451,
      "##bat": 452,
      "mah": 453,
      "barangay": 454,
      "subong": 455,
      "##uns": 456,
      "il": 457,
      "##aan": 458,
      "##iko": 459,
      "##ump": 460,
      "##ort": 461,
      "tuig": 462,
      "agud": 463,
      "##ation": 464,
      "on": 465,
      "##ente": 466,
      "##ubl": 467,
      "nagl": 468,
      "ukon": 469,
      "dapat": 470,
      "##ahon": 471,
      "nap": 472,
      "##aryong": 473,
      "rehim": 474,
      "pw": 475,
      "bh": 476,
      "bhb": 477,
      "##eh": 478,
      "bag": 479,
      "mam": 480,
      "pagpam": 481,
      "dir": 482,
      "maga": 483,
      "##ilya": 484,
      "di": 485,
      "bas": 486,
      "banwa": 487,
      "202": 488,
      "kontr": 489,
      "##iw": 490,
      "partido": 491,
      "##unga": 492,
      "##erte": 493,
      "##ibo": 494,
      "pat": 495,
      "##ern": 496,
      "##alag": 497,
      "##ity": 498,
      "samtang": 499,
      "bul": 500,
      "##kr": 501,
      "est": 502,
      "paghim": 503,
      "##abi": 504,
      "apang": 505,
      "##man": 506,
      "duterte": 507,
      "afp": 508,
      "gint": 509,
      "##uon": 510,
      "##isan": 511,
      "##ismo": 512,
      "pwer": 513,
      "##entr": 514,
      "up": 515,
      "pagl": 516,
      "oper": 517,
      "duha": 518,
      "##arung": 519,
      "demo": 520,
      "##yal": 521,
      "adlaw": 522,
      "##pin": 523,
      "##aku": 524,
      "##ion": 525,
      "##ac": 526,
      "ch": 527,
      "mo": 528,
      "sit": 529,
      "of": 530,
      "paghimakas": 531,
      "sing": 532,
      "organ": 533,
      "##umugon": 534,
      "##tan": 535,
      "nagah": 536,
      "##ima": 537,
      "kr": 538,
      "daw": 539,
      "##apos": 540,
      "mamumugon": 541,
      "##unsar": 542,
      "pilipinas": 543,
      "kam": 544,
      "inter": 545,
      "##00": 546,
      "##una": 547,
      "malap": 548,
      "magp": 549,
      "nagak": 550,
      "dug": 551,
      "##yud": 552,
      "bilang": 553,
      "##yun": 554,
      "##ulag": 555,
      "##ika": 556,
      "gr": 557,
      "rebolusyonaryong": 558,
      "ip": 559,
      "##alan": 560,
      "demokr": 561,
      "##th": 562,
      "br": 563,
      "##angan": 564,
      "##amo": 565,
      "taw": 566,
      "com": 567,
      "##asak": 568,
      "##ayo": 569,
      "##tor": 570,
      "bisan": 571,
      "##mit": 572,
      "##aran": 573,
      "##utan": 574,
      "##anya": 575,
      "ant": 576,
      "##obra": 577,
      "min": 578,
      "diri": 579,
      "##ikt": 580,
      "rehimen": 581,
      "organis": 582,
      "##igad": 583,
      "kump": 584,
      "duta": 585,
      "##bal": 586,
      "##ask": 587,
      "padayon": 588,
      "bahin": 589,
      "##ili": 590,
      "##emb": 591,
      "kinamat": 592,
      "nagt": 593,
      "city": 594,
      "##eho": 595,
      "##ant": 596,
      "ginat": 597,
      "##igan": 598,
      "##iling": 599,
      "##ali": 600,
      "lam": 601,
      "##ubang": 602,
      "##tob": 603,
      "##ahang": 604,
      "pinak": 605,
      "res": 606,
      "pwersa": 607,
      "ano": 608,
      "nagas": 609,
      "##imo": 610,
      "##uod": 611,
      "##ani": 612,
      "pilipino": 613,
      "kinamatarung": 614,
      "##angin": 615,
      "19": 616,
      "##eb": 617,
      "paagi": 618,
      "ger": 619,
      "katap": 620,
      "##ain": 621,
      "##ers": 622,
      "##hi": 623,
      "gins": 624,
      "##atag": 625,
      "##res": 626,
      "bangud": 627,
      "ph": 628,
      "nagk": 629,
      "tubtob": 630,
      "akon": 631,
      "ul": 632,
      "##yalis": 633,
      "##ko": 634,
      "pres": 635,
      "##yemb": 636,
      "##ungod": 637,
      "##iwat": 638,
      "sityo": 639,
      "##und": 640,
      "rebolusyonaryo": 641,
      "pab": 642,
      "##io": 643,
      "pareho": 644,
      "##angaway": 645,
      "##bil": 646,
      "nah": 647,
      "ginh": 648,
      "ginah": 649,
      "##ubo": 650,
      "##adong": 651,
      "##aas": 652,
      "hangaway": 653,
      "batuk": 654,
      "tin": 655,
      "hal": 656,
      "##ling": 657,
      "##est": 658,
      "demokrat": 659,
      "komun": 660,
      "##akig": 661,
      "pila": 662,
      "ter": 663,
      "estado": 664,
      "hil": 665,
      "##ans": 666,
      "nags": 667,
      "##ahanglan": 668,
      "nas": 669,
      "##he": 670,
      "kar": 671,
      "##angab": 672,
      "##ep": 673,
      "nagat": 674,
      "gam": 675,
      "nagal": 676,
      "sal": 677,
      "##alom": 678,
      "pagd": 679,
      "##isyon": 680,
      "##agon": 681,
      "##uw": 682,
      "tit": 683,
      "##atan": 684,
      "ot": 685,
      "balay": 686,
      "##yern": 687,
      "##ba": 688,
      "tunga": 689,
      "##ura": 690,
      "##so": 691,
      "kontra": 692,
      "aga": 693,
      "gina": 694,
      "##ia": 695,
      "##ukod": 696,
      "##eng": 697,
      "atubang": 698,
      "##opa": 699,
      "##non": 700,
      "dis": 701,
      "diin": 702,
      "##alak": 703,
      "tag": 704,
      "##unit": 705,
      "##ada": 706,
      "pamilya": 707,
      "os": 708,
      "##ato": 709,
      "##tat": 710,
      "naton": 711,
      "yunit": 712,
      "##ano": 713,
      "aton": 714,
      "tropa": 715,
      "sup": 716,
      "kahubl": 717,
      "##ensya": 718,
      "##da": 719,
      "matuod": 720,
      "sand": 721,
      "##uton": 722,
      "gind": 723,
      "bilog": 724,
      "operasyon": 725,
      "##angk": 726,
      "##unod": 727,
      "##usto": 728,
      "##ugar": 729,
      "lamang": 730,
      "philip": 731,
      "##ental": 732,
      "##yembre": 733,
      "philippin": 734,
      "##apon": 735,
      "##ungan": 736,
      "##ins": 737,
      "##ambal": 738,
      "kita": 739,
      "daku": 740,
      "imper": 741,
      "kamp": 742,
      "imperyalis": 743,
      "armadong": 744,
      "lugar": 745,
      "##yerno": 746,
      "##nd": 747,
      "naman": 748,
      "##isa": 749,
      "comm": 750,
      "kahublagan": 751,
      "kinahanglan": 752,
      "##wel": 753,
      "##ari": 754,
      "##ibutan": 755,
      "ginb": 756,
      "##uso": 757,
      "nagh": 758,
      "kaaway": 759,
      "kapit": 760,
      "law": 761,
      "##ulod": 762,
      "##ibal": 763,
      "##idente": 764,
      "gani": 765,
      "pagpan": 766,
      "pangk": 767,
      "title": 768,
      "bay": 769,
      "ginak": 770,
      "##awa": 771,
      "bin": 772,
      "gink": 773,
      "##dado": 774,
      "sis": 775,
      "##ikal": 776,
      "gub": 777,
      "kaso": 778,
      "san": 779,
      "##akt": 780,
      "##oc": 781,
      "##ara": 782,
      "##isyo": 783,
      "##ment": 784,
      "##angabuhi": 785,
      "imo": 786,
      "##adl": 787,
      "lap": 788,
      "panahon": 789,
      "im": 790,
      "##dug": 791,
      "nangin": 792,
      "organisasyon": 793,
      "##amp": 794,
      "##alap": 795,
      "ek": 796,
      "kor": 797,
      "bug": 798,
      "nagab": 799,
      "liwat": 800,
      "##ro": 801,
      "en": 802,
      "kuno": 803,
      "##ational": 804,
      "##anay": 805,
      "upod": 806,
      "##alain": 807,
      "mags": 808,
      "pagkat": 809,
      "##lingon": 810,
      "prod": 811,
      "him": 812,
      "##konom": 813,
      "##ugalingon": 814,
      "ekonom": 815,
      "##iktima": 816,
      "kun": 817,
      "the": 818,
      "##ist": 819,
      "bab": 820,
      "el": 821,
      "##abo": 822,
      "##ayag": 823,
      "akt": 824,
      "##hon": 825,
      "##aho": 826,
      "kada": 827,
      "##adto": 828,
      "##ata": 829,
      "plan": 830,
      "tuman": 831,
      "##yag": 832,
      "##gamit": 833,
      "##abil": 834,
      "##gy": 835,
      "lub": 836,
      "nagligad": 837,
      "dugang": 838,
      "##atlo": 839,
      "pumuluyong": 840,
      "ed": 841,
      "hin": 842,
      "ins": 843,
      "##atuman": 844,
      "prog": 845,
      "ilo": 846,
      "##cc": 847,
      "##asan": 848,
      "kaugalingon": 849,
      "tungod": 850,
      "##istang": 851,
      "anak": 852,
      "##askog": 853,
      "##2nd": 854,
      "biktima": 855,
      "ind": 856,
      "##anda": 857,
      "##anon": 858,
      "##himo": 859,
      "##era": 860,
      "sibil": 861,
      "pak": 862,
      "##np": 863,
      "##unt": 864,
      "tig": 865,
      "lab": 866,
      "##erb": 867,
      "produk": 868,
      "pero": 869,
      "sig": 870,
      "bala": 871,
      "pnp": 872,
      "pungsodnon": 873,
      "nagad": 874,
      "pe": 875,
      "inaway": 876,
      "madamo": 877,
      "labi": 878,
      "kahim": 879,
      "gu": 880,
      "##int": 881,
      "##iba": 882,
      "nagapang": 883,
      "ika": 884,
      "sadto": 885,
      "##itika": 886,
      "pah": 887,
      "##ikong": 888,
      "##uyo": 889,
      "base": 890,
      "for": 891,
      "##ilyon": 892,
      "##itan": 893,
      "##igos": 894,
      "siste": 895,
      "aw": 896,
      "pulang": 897,
      "sak": 898,
      "62nd": 899,
      "##end": 900,
      "sulod": 901,
      "china": 902,
      "kumpanya": 903,
      "grup": 904,
      "lin": 905,
      "##port": 906,
      "##alay": 907,
      "kak": 908,
      "lok": 909,
      "##aon": 910,
      "##orma": 911,
      "brgy": 912,
      "000": 913,
      "##ason": 914,
      "##abaho": 915,
      "ay": 916,
      "##umd": 917,
      "huk": 918,
      "pol": 919,
      "##alig": 920,
      "masang": 921,
      "##upod": 922,
      "##awan": 923,
      "kabuhi": 924,
      "##uyag": 925,
      "magh": 926,
      "ara": 927,
      "malapad": 928,
      "##ahum": 929,
      "##ante": 930,
      "##ugay": 931,
      "ele": 932,
      "ilabi": 933,
      "se": 934,
      "##ue": 935,
      "##apas": 936,
      "##ust": 937,
      "kil": 938,
      "##ama": 939,
      "##isyal": 940,
      "##ingk": 941,
      "nab": 942,
      "ginas": 943,
      "##uth": 944,
      "##utang": 945,
      "##abat": 946,
      "##ikuton": 947,
      "##lay": 948,
      "suldado": 949,
      "##lon": 950,
      "##ce": 951,
      "reak": 952,
      "una": 953,
      "kapitalis": 954,
      "tatlo": 955,
      "##ako": 956,
      "##ulang": 957,
      "lain": 958,
      "##entral": 959,
      "sibilyan": 960,
      "lokal": 961,
      "lay": 962,
      "hilikuton": 963,
      "nagd": 964,
      "bur": 965,
      "ta": 966,
      "##ito": 967,
      "ti": 968,
      "pagkatapos": 969,
      "hukb": 970,
      "##tangan": 971,
      "##kw": 972,
      "##atagan": 973,
      "masobra": 974,
      "##gad": 975,
      "grupo": 976,
      "gab": 977,
      "ok": 978,
      "##alum": 979,
      "isla": 980,
      "##esto": 981,
      "##ekto": 982,
      "ginl": 983,
      "##ador": 984,
      "##ambit": 985,
      "komunidad": 986,
      "##aron": 987,
      "bata": 988,
      "dalag": 989,
      "##ite": 990,
      "201": 991,
      "untat": 992,
      "gerilya": 993,
      "##ugot": 994,
      "kus": 995,
      "##ulog": 996,
      "bu": 997,
      "pagpas": 998,
      "kamo": 999,
      "nagb": 1000,
      "pasistang": 1001,
      "magl": 1002,
      "bulan": 1003,
      "teror": 1004,
      "##tar": 1005,
      "kons": 1006,
      "katapo": 1007,
      "pih": 1008,
      "##iv": 1009,
      "jr": 1010,
      "##uhan": 1011,
      "gih": 1012,
      "presyo": 1013,
      "sol": 1014,
      "kaupod": 1015,
      "##esta": 1016,
      "tawhan": 1017,
      "##entro": 1018,
      "progr": 1019,
      "sek": 1020,
      "##ton": 1021,
      "##umand": 1022,
      "lubos": 1023,
      "idalom": 1024,
      "##ult": 1025,
      "##ays": 1026,
      "bayan": 1027,
      "##orm": 1028,
      "prob": 1029,
      "##unan": 1030,
      "##ekt": 1031,
      "##weldo": 1032,
      "nad": 1033,
      "##pan": 1034,
      "mangin": 1035,
      "pihak": 1036,
      "##yang": 1037,
      "ng": 1038,
      "nam": 1039,
      "lib": 1040,
      "##abilin": 1041,
      "national": 1042,
      "magt": 1043,
      "magb": 1044,
      "gubyerno": 1045,
      "pasista": 1046,
      "##alik": 1047,
      "##ake": 1048,
      "pulis": 1049,
      "kris": 1050,
      "tawo": 1051,
      "##omba": 1052,
      "gihapon": 1053,
      "ug": 1054,
      "##awagan": 1055,
      "gamit": 1056,
      "philippines": 1057,
      "co": 1058,
      "##orta": 1059,
      "lawas": 1060,
      "sweldo": 1061,
      "##art": 1062,
      "##ilway": 1063,
      "##ento": 1064,
      "ber": 1065,
      "##otesta": 1066,
      "interes": 1067,
      "##umhan": 1068,
      "##uro": 1069,
      "siling": 1070,
      "##danan": 1071,
      "ah": 1072,
      "lak": 1073,
      "maayo": 1074,
      "yara": 1075,
      "##dan": 1076,
      "nagkalain": 1077,
      "dumulu": 1078,
      "##atu": 1079,
      "eng": 1080,
      "and": 1081,
      "krisis": 1082,
      "occ": 1083,
      "dep": 1084,
      "kahimtangan": 1085,
      "##abe": 1086,
      "demokratiko": 1087,
      "ginab": 1088,
      "des": 1089,
      "##wag": 1090,
      "paga": 1091,
      "##wal": 1092,
      "intern": 1093,
      "##ey": 1094,
      "dumuluong": 1095,
      "##ch": 1096,
      "##iran": 1097,
      "##uli": 1098,
      "gil": 1099,
      "makab": 1100,
      "##angabuhian": 1101,
      "did": 1102,
      "##ula": 1103,
      "kina": 1104,
      "te": 1105,
      "##nagon": 1106,
      "##ulo": 1107,
      "##idental": 1108,
      "##igo": 1109,
      "##war": 1110,
      "residente": 1111,
      "occidental": 1112,
      "sos": 1113,
      "command": 1114,
      "dr": 1115,
      "##ct": 1116,
      "##ihi": 1117,
      "##uwas": 1118,
      "taga": 1119,
      "sug": 1120,
      "##ida": 1121,
      "magk": 1122,
      "makat": 1123,
      "nasambit": 1124,
      "sobra": 1125,
      "armas": 1126,
      "##alam": 1127,
      "ginad": 1128,
      "sabat": 1129,
      "demokratikong": 1130,
      "rehimeng": 1131,
      "didto": 1132,
      "army": 1133,
      "##ensiba": 1134,
      "##imb": 1135,
      "proy": 1136,
      "so": 1137,
      "sistema": 1138,
      "krim": 1139,
      "buk": 1140,
      "##akita": 1141,
      "kusog": 1142,
      "makap": 1143,
      "hun": 1144,
      "##ri": 1145,
      "##adayon": 1146,
      "##kl": 1147,
      "halos": 1148,
      "##ons": 1149,
      "baryo": 1150,
      "gy": 1151,
      "le": 1152,
      "##min": 1153,
      "##aka": 1154,
      "##uson": 1155,
      "mayo": 1156,
      "##syun": 1157,
      "pangp": 1158,
      "kabahin": 1159,
      "atake": 1160,
      "dul": 1161,
      "##eral": 1162,
      "komite": 1163,
      "tawhanon": 1164,
      "armado": 1165,
      "kami": 1166,
      "anay": 1167,
      "lapnagon": 1168,
      "2023": 1169,
      "peop": 1170,
      "lakip": 1171,
      "pap": 1172,
      "##isya": 1173,
      "##ena": 1174,
      "aktib": 1175,
      "##ami": 1176,
      "car": 1177,
      "kol": 1178,
      "##hag": 1179,
      "##hiyon": 1180,
      "gilayon": 1181,
      "fr": 1182,
      "lima": 1183,
      "ong": 1184,
      "napatay": 1185,
      "aresto": 1186,
      "nal": 1187,
      "gahum": 1188,
      "hul": 1189,
      "##aya": 1190,
      "30": 1191,
      "me": 1192,
      "agr": 1193,
      "##yudad": 1194,
      "##yunal": 1195,
      "babay": 1196,
      "##ind": 1197,
      "##awo": 1198,
      "asawa": 1199,
      "panga": 1200,
      "##na": 1201,
      "##ahal": 1202,
      "opensiba": 1203,
      "##ondo": 1204,
      "kundi": 1205,
      "##aagi": 1206,
      "##ugan": 1207,
      "##ial": 1208,
      "##akop": 1209,
      "ina": 1210,
      "##ban": 1211,
      "##asa": 1212,
      "ekonomya": 1213,
      "reaksyun": 1214,
      "gyera": 1215,
      "15": 1216,
      "bagong": 1217,
      "kapitalista": 1218,
      "ngaa": 1219,
      "##akal": 1220,
      "##usan": 1221,
      "##ast": 1222,
      "##andum": 1223,
      "##umb": 1224,
      "marso": 1225,
      "##igal": 1226,
      "##intas": 1227,
      "ginpatay": 1228,
      "##ider": 1229,
      "new": 1230,
      "mataas": 1231,
      "suno": 1232,
      "amon": 1233,
      "del": 1234,
      "##ulos": 1235,
      "10": 1236,
      "porma": 1237,
      "kung": 1238,
      "bilyon": 1239,
      "away": 1240,
      "takt": 1241,
      "pamaagi": 1242,
      "kalibutan": 1243,
      "syudad": 1244,
      "##anag": 1245,
      "##alana": 1246,
      "pagpatay": 1247,
      "iloy": 1248,
      "people": 1249,
      "sahi": 1250,
      "##kwentro": 1251,
      "nd": 1252,
      "abr": 1253,
      "pagbato": 1254,
      "it": 1255,
      "##atian": 1256,
      "eks": 1257,
      "er": 1258,
      "##ikan": 1259,
      "##abot": 1260,
      "##pc": 1261,
      "sem": 1262,
      "##arangan": 1263,
      "trabaho": 1264,
      "leb": 1265,
      "##ine": 1266,
      "##uta": 1267,
      "##bato": 1268,
      "proble": 1269,
      "proyekto": 1270,
      "##din": 1271,
      "plano": 1272,
      "per": 1273,
      "##tub": 1274,
      "madugay": 1275,
      "##ender": 1276,
      "central": 1277,
      "##ie": 1278,
      "pagtuon": 1279,
      "ub": 1280,
      "##gar": 1281,
      "##asig": 1282,
      "##ukan": 1283,
      "mart": 1284,
      "##unggan": 1285,
      "rehiyon": 1286,
      "problema": 1287,
      "sur": 1288,
      "milyon": 1289,
      "##ulitika": 1290,
      "2022": 1291,
      "programa": 1292,
      "##ilo": 1293,
      "##yado": 1294,
      "protesta": 1295,
      "##ilwayan": 1296,
      "engkwentro": 1297,
      "to": 1298,
      "nakap": 1299,
      "kahilwayan": 1300,
      "kong": 1301,
      "ob": 1302,
      "kaumhan": 1303,
      "berdug": 1304,
      "##gas": 1305,
      "rep": 1306,
      "south": 1307,
      "mahimo": 1308,
      "lebel": 1309,
      "la": 1310,
      "lik": 1311,
      "##alang": 1312,
      "##adlok": 1313,
      "##iz": 1314,
      "paghulag": 1315,
      "layi": 1316,
      "paglapas": 1317,
      "##ino": 1318,
      "##aba": 1319,
      "pand": 1320,
      "##orya": 1321,
      "##las": 1322,
      "##alibutan": 1323,
      "##awag": 1324,
      "##ibot": 1325,
      "husto": 1326,
      "##ags": 1327,
      "produksyon": 1328,
      "##ingki": 1329,
      "##zon": 1330,
      "##alagan": 1331,
      "##usa": 1332,
      "padulong": 1333,
      "kampanya": 1334,
      "hambal": 1335,
      "kadalag": 1336,
      "##ungk": 1337,
      "alas": 1338,
      "upisyal": 1339,
      "ulihi": 1340,
      "##ipon": 1341,
      "makita": 1342,
      "##oh": 1343,
      "##pe": 1344,
      "##alup": 1345,
      "dala": 1346,
      "##aton": 1347,
      "##ular": 1348,
      "lider": 1349,
      "pos": 1350,
      "##uslan": 1351,
      "##ustisya": 1352,
      "buh": 1353,
      "##go": 1354,
      "paano": 1355,
      "nakita": 1356,
      "##ibalo": 1357,
      "kadungan": 1358,
      "elek": 1359,
      "hukbong": 1360,
      "##ustr": 1361,
      "##igh": 1362,
      "##ice": 1363,
      "dalan": 1364,
      "##ikang": 1365,
      "madam": 1366,
      "pagtukod": 1367,
      "elc": 1368,
      "##amay": 1369,
      "elcac": 1370,
      "karon": 1371,
      "don": 1372,
      "##4th": 1373,
      "##agwa": 1374,
      "##ngan": 1375,
      "##asar": 1376,
      "kaw": 1377,
      "##isasyon": 1378,
      "12": 1379,
      "##uhay": 1380,
      "##ces": 1381,
      "##ulat": 1382,
      "pagpamigos": 1383,
      "hustisya": 1384,
      "##de": 1385,
      "##per": 1386,
      "pamat": 1387,
      "ut": 1388,
      "reg": 1389,
      "##uya": 1390,
      "##va": 1391,
      "##apan": 1392,
      "isulong": 1393,
      "babaye": 1394,
      "sar": 1395,
      "##alo": 1396,
      "##ilala": 1397,
      "ikaw": 1398,
      "antes": 1399,
      "nagapanguna": 1400,
      "pinakam": 1401,
      "##ont": 1402,
      "matapos": 1403,
      "pondo": 1404,
      "kamot": 1405,
      "##tf": 1406,
      "philippine": 1407,
      "₱1": 1408,
      "ih": 1409,
      "disyembre": 1410,
      "##ubong": 1411,
      "tubig": 1412,
      "ben": 1413,
      "##ihan": 1414,
      "##yat": 1415,
      "pagm": 1416,
      "##abaw": 1417,
      "pagpa": 1418,
      "##ebr": 1419,
      "luyag": 1420,
      "pamatan": 1421,
      "pagkaon": 1422,
      "enero": 1423,
      "terorismo": 1424,
      "tap": 1425,
      "##lar": 1426,
      "##inguha": 1427,
      "hunyo": 1428,
      "##nubo": 1429,
      "##iwan": 1430,
      "##gu": 1431,
      "##tel": 1432,
      "pro": 1433,
      "##insya": 1434,
      "abril": 1435,
      "dem": 1436,
      "##yudal": 1437,
      "imb": 1438,
      "agalon": 1439,
      "kur": 1440,
      "##ipl": 1441,
      "##uhon": 1442,
      "pagpamuno": 1443,
      "guih": 1444,
      "gusto": 1445,
      "ts": 1446,
      "##ber": 1447,
      "maka": 1448,
      "agos": 1449,
      "##mat": 1450,
      "makah": 1451,
      "##oran": 1452,
      "naka": 1453,
      "##emya": 1454,
      "komunista": 1455,
      "sanday": 1456,
      "##awig": 1457,
      "##erbisyo": 1458,
      "pilit": 1459,
      "##angkot": 1460,
      "ntf": 1461,
      "##ulngan": 1462,
      "ginpa": 1463,
      "pagpakig": 1464,
      "##urender": 1465,
      "apat": 1466,
      "imperyalistang": 1467,
      "agosto": 1468,
      "##ulok": 1469,
      "gera": 1470,
      "dayon": 1471,
      "##por": 1472,
      "##gaw": 1473,
      "##yante": 1474,
      "amay": 1475,
      "semana": 1476,
      "pagpanga": 1477,
      "dek": 1478,
      "idalum": 1479,
      "hugot": 1480,
      "inyo": 1481,
      "##agay": 1482,
      "import": 1483,
      "paglunsar": 1484,
      "korap": 1485,
      "ginhimo": 1486,
      "makas": 1487,
      "agod": 1488,
      "batok": 1489,
      "pil": 1490,
      "##ño": 1491,
      "##ilidad": 1492,
      "##uron": 1493,
      "guihulngan": 1494,
      "##aysayan": 1495,
      "krimen": 1496,
      "kan": 1497,
      "##asya": 1498,
      "##yos": 1499,
      "amb": 1500,
      "##balik": 1501,
      "##may": 1502,
      "magd": 1503,
      "tikang": 1504,
      "##ulig": 1505,
      "##tra": 1506,
      "dikt": 1507,
      "ep": 1508,
      "sil": 1509,
      "##ha": 1510,
      "##ibers": 1511,
      "##ambalan": 1512,
      "##asarang": 1513,
      "94th": 1514,
      "gob": 1515,
      "handum": 1516,
      "lalak": 1517,
      "prop": 1518,
      "##orte": 1519,
      "kinahanglanon": 1520,
      "##indog": 1521,
      "nob": 1522,
      "##athag": 1523,
      "ginlunsar": 1524,
      "##iental": 1525,
      "##anawagan": 1526,
      "##ulta": 1527,
      "##utal": 1528,
      "manug": 1529,
      "manila": 1530,
      "mismo": 1531,
      "tab": 1532,
      "masami": 1533,
      "oriental": 1534,
      "pagsulong": 1535,
      "2021": 1536,
      "suporta": 1537,
      "##ataan": 1538,
      "##ayong": 1539,
      "ginaga": 1540,
      "pandemya": 1541,
      "nagapam": 1542,
      "pagka": 1543,
      "pwers": 1544,
      "mind": 1545,
      "kalin": 1546,
      "##ges": 1547,
      "##lain": 1548,
      "##ektibo": 1549,
      "sh": 1550,
      "##inal": 1551,
      "##udlay": 1552,
      "##udl": 1553,
      "katung": 1554,
      "kampo": 1555,
      "utang": 1556,
      "sakop": 1557,
      "sektor": 1558,
      "masunod": 1559,
      "##ubliko": 1560,
      "gamay": 1561,
      "isip": 1562,
      "##tro": 1563,
      "kadre": 1564,
      "anti": 1565,
      "antus": 1566,
      "ca": 1567,
      "da": 1568,
      "kub": 1569,
      "##lat": 1570,
      "##aylo": 1571,
      "##akit": 1572,
      "ektar": 1573,
      "kumand": 1574,
      "natabo": 1575,
      "##eg": 1576,
      "##aligan": 1577,
      "##ultura": 1578,
      "rason": 1579,
      "prins": 1580,
      "katuy": 1581,
      "katungdanan": 1582,
      "ala": 1583,
      "mil": 1584,
      "##asyunal": 1585,
      "##illa": 1586,
      "##udlo": 1587,
      "kabab": 1588,
      "pakadto": 1589,
      "kinaiya": 1590,
      "gobyerno": 1591,
      "katuyuan": 1592,
      "day": 1593,
      "pis": 1594,
      "pebr": 1595,
      "sim": 1596,
      "##utom": 1597,
      "pagpab": 1598,
      "mais": 1599,
      "kabataan": 1600,
      "##alisa": 1601,
      "pebrero": 1602,
      "hatagan": 1603,
      "tal": 1604,
      "##get": 1605,
      "kaang": 1606,
      "##ukr": 1607,
      "agaw": 1608,
      "forces": 1609,
      "kababain": 1610,
      "serbisyo": 1611,
      "##aslaw": 1612,
      "magnubo": 1613,
      "palangabuhian": 1614,
      "##iliusa": 1615,
      "sige": 1616,
      "burukr": 1617,
      "dekada": 1618,
      "prinsip": 1619,
      "bak": 1620,
      "##pon": 1621,
      "manubo": 1622,
      "mata": 1623,
      "polis": 1624,
      "ikasarang": 1625,
      "eleksyon": 1626,
      "con": 1627,
      "##anao": 1628,
      "brutal": 1629,
      "cor": 1630,
      "dako": 1631,
      "tar": 1632,
      "gas": 1633,
      "kaangay": 1634,
      "##himulos": 1635,
      "negos": 1636,
      "##alapad": 1637,
      "ikaayong": 1638,
      "taktikal": 1639,
      "lalaki": 1640,
      "wa": 1641,
      "ya": 1642,
      "##has": 1643,
      "tuyo": 1644,
      "dalagko": 1645,
      "kwar": 1646,
      "pk": 1647,
      "##taas": 1648,
      "iligal": 1649,
      "polisiya": 1650,
      "hay": 1651,
      "kand": 1652,
      "##gal": 1653,
      "##gayon": 1654,
      "##able": 1655,
      "sining": 1656,
      "armed": 1657,
      "amer": 1658,
      "ndfp": 1659,
      "dag": 1660,
      "mon": 1661,
      "##sol": 1662,
      "mario": 1663,
      "kababainhan": 1664,
      "##inalag": 1665,
      "##uba": 1666,
      "pagpatuman": 1667,
      "##agat": 1668,
      "##termin": 1669,
      "bukid": 1670,
      "pek": 1671,
      "ting": 1672,
      "tumand": 1673,
      "##untad": 1674,
      "##uo": 1675,
      "##ardo": 1676,
      "naglab": 1677,
      "198": 1678,
      "mala": 1679,
      "tun": 1680,
      "himuon": 1681,
      "##umdom": 1682,
      "buot": 1683,
      "##nan": 1684,
      "##akat": 1685,
      "determin": 1686,
      "##ilingban": 1687,
      "nagkalainlain": 1688,
      "##tanan": 1689,
      "##aty": 1690,
      "ginpang": 1691,
      "2020": 1692,
      "##alitan": 1693,
      "##aduha": 1694,
      "##ahug": 1695,
      "niño": 1696,
      "##irm": 1697,
      "industr": 1698,
      "basehan": 1699,
      "tumandok": 1700,
      "kabuk": 1701,
      "##atigayon": 1702,
      "kasaysayan": 1703,
      "bangod": 1704,
      "##uyagyag": 1705,
      "peke": 1706,
      "11": 1707,
      "tan": 1708,
      "nagahari": 1709,
      "##ugod": 1710,
      "kabil": 1711,
      "liber": 1712,
      "sep": 1713,
      "tum": 1714,
      "##si": 1715,
      "abi": 1716,
      "##edad": 1717,
      "namon": 1718,
      "##ola": 1719,
      "dalagk": 1720,
      "hulyo": 1721,
      "korapsyon": 1722,
      "kabukiran": 1723,
      "bes": 1724,
      "sum": 1725,
      "##ene": 1726,
      "pagpat": 1727,
      "mabaskog": 1728,
      "##askugon": 1729,
      "pahayag": 1730,
      "ginagamit": 1731,
      "##ci": 1732,
      "kamatu": 1733,
      "commun": 1734,
      "labing": 1735,
      "##mple": 1736,
      "imperyalista": 1737,
      "oktub": 1738,
      "oktubre": 1739,
      "gar": 1740,
      "uga": 1741,
      "##ors": 1742,
      "padre": 1743,
      "##ublag": 1744,
      "ektarya": 1745,
      "bagay": 1746,
      "cp": 1747,
      "##indug": 1748,
      "manggad": 1749,
      "pagpamatay": 1750,
      "pabaskugon": 1751,
      "kamatuoran": 1752,
      "cal": 1753,
      "lor": 1754,
      "##bay": 1755,
      "##init": 1756,
      "pagbag": 1757,
      "hukbo": 1758,
      "14": 1759,
      "lu": 1760,
      "##ahog": 1761,
      "pagpamomba": 1762,
      "pinakad": 1763,
      "ayhan": 1764,
      "gikan": 1765,
      "uma": 1766,
      "##ian": 1767,
      "panay": 1768,
      "##ambong": 1769,
      "malapit": 1770,
      "##indugan": 1771,
      "##wan": 1772,
      "##akan": 1773,
      "magap": 1774,
      "##bilin": 1775,
      "##ormasyon": 1776,
      "pangpulitika": 1777,
      "##ahalon": 1778,
      "japan": 1779,
      "dugo": 1780,
      "madamu": 1781,
      "waay": 1782,
      "put": 1783,
      "##trat": 1784,
      "ginpas": 1785,
      "pamp": 1786,
      "aksyon": 1787,
      "larangan": 1788,
      "##git": 1789,
      "anibers": 1790,
      "abot": 1791,
      "tagsa": 1792,
      "##ela": 1793,
      "##angkon": 1794,
      "##alismo": 1795,
      "bana": 1796,
      "ulo": 1797,
      "##unuan": 1798,
      "##urs": 1799,
      "datu": 1800,
      "nakat": 1801,
      "madasig": 1802,
      "bo": 1803,
      "ii": 1804,
      "##ase": 1805,
      "prub": 1806,
      "anibersaryo": 1807,
      "dam": 1808,
      "ra": 1809,
      "##bar": 1810,
      "##atayon": 1811,
      "ig": 1812,
      "abyan": 1813,
      "nahibal": 1814,
      "sandig": 1815,
      "jo": 1816,
      "ser": 1817,
      "##olon": 1818,
      "pulitika": 1819,
      "ipit": 1820,
      "sandigan": 1821,
      "nobyembre": 1822,
      "kubay": 1823,
      "tay": 1824,
      "##alit": 1825,
      "anyos": 1826,
      "isra": 1827,
      "kahadlok": 1828,
      "amat": 1829,
      "seg": 1830,
      "aktibista": 1831,
      "daan": 1832,
      "ex": 1833,
      "##rd": 1834,
      "##angon": 1835,
      "##uporta": 1836,
      "prubinsya": 1837,
      "israel": 1838,
      "puno": 1839,
      "ulan": 1840,
      "pagkab": 1841,
      "iloilo": 1842,
      "##duta": 1843,
      "mayduta": 1844,
      "kadam": 1845,
      "ginahimo": 1846,
      "pangkalibutan": 1847,
      "##adlong": 1848,
      "ining": 1849,
      "unyon": 1850,
      "esp": 1851,
      "katapu": 1852,
      "##ras": 1853,
      "ngalan": 1854,
      "pagpah": 1855,
      "##ye": 1856,
      "##ugma": 1857,
      "demokrasya": 1858,
      "##undan": 1859,
      "internasyunal": 1860,
      "kongres": 1861,
      "pangkalibutanon": 1862,
      "no": 1863,
      "nang": 1864,
      "sentral": 1865,
      "##yente": 1866,
      "mayor": 1867,
      "burges": 1868,
      "berdugo": 1869,
      "##akaran": 1870,
      "##trabaho": 1871,
      "basi": 1872,
      "reaksyunaryong": 1873,
      "erya": 1874,
      "mindanao": 1875,
      "burukrata": 1876,
      "bad": 1877,
      "pulu": 1878,
      "##cr": 1879,
      "##vid": 1880,
      "pagg": 1881,
      "##isip": 1882,
      "##ugas": 1883,
      "200": 1884,
      "front": 1885,
      "og": 1886,
      "##rador": 1887,
      "##tag": 1888,
      "pagkap": 1889,
      "magas": 1890,
      "pangabuhian": 1891,
      "##bahan": 1892,
      "mao": 1893,
      "ginapas": 1894,
      "produkto": 1895,
      "agrik": 1896,
      "suh": 1897,
      "##qu": 1898,
      "##ate": 1899,
      "##enar": 1900,
      "##uran": 1901,
      "patakaran": 1902,
      "##gamitan": 1903,
      "##ambalanon": 1904,
      "ayud": 1905,
      "lpc": 1906,
      "##st": 1907,
      "##udyante": 1908,
      "##truk": 1909,
      "nakab": 1910,
      "eduk": 1911,
      "16": 1912,
      "num": 1913,
      "ud": 1914,
      "sab": 1915,
      "kagamitan": 1916,
      "##uhaw": 1917,
      "malahalon": 1918,
      "panawagan": 1919,
      "ide": 1920,
      "pkp": 1921,
      "##ago": 1922,
      "25": 1923,
      "pun": 1924,
      "##gi": 1925,
      "##co": 1926,
      "##aring": 1927,
      "ginal": 1928,
      "##anday": 1929,
      "direk": 1930,
      "estudyante": 1931,
      "depart": 1932,
      "martir": 1933,
      "baseng": 1934,
      "atr": 1935,
      "##hay": 1936,
      "##itikal": 1937,
      "kasug": 1938,
      "18": 1939,
      "##yu": 1940,
      "##yet": 1941,
      "insur": 1942,
      "edukasyon": 1943,
      "lum": 1944,
      "prente": 1945,
      "sept": 1946,
      "loc": 1947,
      "pod": 1948,
      "tuga": 1949,
      "##adlaw": 1950,
      "##ose": 1951,
      "batuan": 1952,
      "operation": 1953,
      "ekonomiya": 1954,
      "kawad": 1955,
      "numero": 1956,
      "poder": 1957,
      "can": 1958,
      "##log": 1959,
      "##ca": 1960,
      "pangm": 1961,
      "kabang": 1962,
      "##igayon": 1963,
      "##igasyon": 1964,
      "kamatayon": 1965,
      "17": 1966,
      "patay": 1967,
      "que": 1968,
      "##inar": 1969,
      "esk": 1970,
      "oras": 1971,
      "grabe": 1972,
      "korte": 1973,
      "ayuda": 1974,
      "septyembre": 1975,
      "hublag": 1976,
      "med": 1977,
      "pus": 1978,
      "tatay": 1979,
      "##itabo": 1980,
      "##iksyon": 1981,
      "##utos": 1982,
      "##ugmat": 1983,
      "##ome": 1984,
      "analisa": 1985,
      "##ansya": 1986,
      "simbahan": 1987,
      "##aslawan": 1988,
      "hapon": 1989,
      "##wat": 1990,
      "##ilanon": 1991,
      "naw": 1992,
      "madinalag": 1993,
      "##ement": 1994,
      "pulong": 1995,
      "##asyong": 1996,
      "human": 1997,
      "katapusan": 1998,
      "tigulang": 1999,
      "desisyon": 2000,
      "reaksyunaryo": 2001,
      "13": 2002,
      "sen": 2003,
      "##ulangan": 2004,
      "malip": 2005,
      "pagpanghimulos": 2006,
      "komp": 2007,
      "##agihan": 2008,
      "##pinan": 2009,
      "nagaka": 2010,
      "reporma": 2011,
      "nar": 2012,
      "##land": 2013,
      "##fic": 2014,
      "##alad": 2015,
      "##unon": 2016,
      "uswag": 2017,
      "iduso": 2018,
      "quezon": 2019,
      "gat": 2020,
      "tuk": 2021,
      "##yur": 2022,
      "kaga": 2023,
      "inagihan": 2024,
      "##ibong": 2025,
      "militarisasyon": 2026,
      "nakas": 2027,
      "partik": 2028,
      "ikaduha": 2029,
      "cr": 2030,
      "mod": 2031,
      "##uel": 2032,
      "##isay": 2033,
      "##reto": 2034,
      "##asaka": 2035,
      "##ight": 2036,
      "##udlayan": 2037,
      "##yagan": 2038,
      "##isda": 2039,
      "##oloh": 2040,
      "##ukaw": 2041,
      "baylo": 2042,
      "diktad": 2043,
      "cpp": 2044,
      "##iban": 2045,
      "##upok": 2046,
      "##amaylan": 2047,
      "partikular": 2048,
      "##odo": 2049,
      "mapintas": 2050,
      "himamaylan": 2051,
      "leon": 2052,
      "kongreso": 2053,
      "puluy": 2054,
      "bomba": 2055,
      "dal": 2056,
      "hen": 2057,
      "war": 2058,
      "pagpangh": 2059,
      "salak": 2060,
      "edad": 2061,
      "21": 2062,
      "nan": 2063,
      "ro": 2064,
      "uk": 2065,
      "angkon": 2066,
      "##igya": 2067,
      "##ibang": 2068,
      "makig": 2069,
      "kahalitan": 2070,
      "kasubong": 2071,
      "paghiliusa": 2072,
      "target": 2073,
      "beses": 2074,
      "nort": 2075,
      "₱2": 2076,
      "rekl": 2077,
      "ginpal": 2078,
      "tingog": 2079,
      "ato": 2080,
      "gali": 2081,
      "##bon": 2082,
      "##wit": 2083,
      "##inan": 2084,
      "##ahayag": 2085,
      "##ibid": 2086,
      "laye": 2087,
      "covid": 2088,
      "prinsipyo": 2089,
      "##trateh": 2090,
      "department": 2091,
      "juan": 2092,
      "##ital": 2093,
      "##uto": 2094,
      "palest": 2095,
      "##umdum": 2096,
      "reaksyon": 2097,
      "utod": 2098,
      "badyet": 2099,
      "26": 2100,
      "du": 2101,
      "dili": 2102,
      "##hing": 2103,
      "##imuslan": 2104,
      "##utigan": 2105,
      "ginpab": 2106,
      "nakal": 2107,
      "kulang": 2108,
      "pito": 2109,
      "##awhan": 2110,
      "##ungko": 2111,
      "linibo": 2112,
      "kumander": 2113,
      "sunod": 2114,
      "##ec": 2115,
      "##tit": 2116,
      "##za": 2117,
      "##ukot": 2118,
      "##oper": 2119,
      "kasyud": 2120,
      "pagpangl": 2121,
      "pataas": 2122,
      "ahensya": 2123,
      "norte": 2124,
      "pakig": 2125,
      "##san": 2126,
      "##tik": 2127,
      "##tok": 2128,
      "indibid": 2129,
      "kasyudaran": 2130,
      "luwas": 2131,
      "ump": 2132,
      "##uoy": 2133,
      "##bit": 2134,
      "##eso": 2135,
      "prib": 2136,
      "kabutigan": 2137,
      "trans": 2138,
      "force": 2139,
      "eskwel": 2140,
      "00": 2141,
      "mahin": 2142,
      "##ign": 2143,
      "##imp": 2144,
      "##ipisyo": 2145,
      "pamangkot": 2146,
      "estrateh": 2147,
      "party": 2148,
      "sugod": 2149,
      "dalagku": 2150,
      "##olohiya": 2151,
      "bunga": 2152,
      "nanay": 2153,
      "##vel": 2154,
      "nahan": 2155,
      "##aha": 2156,
      "##ork": 2157,
      "##ikano": 2158,
      "nagapabilin": 2159,
      "mapang": 2160,
      "pabor": 2161,
      "aktibo": 2162,
      "##umduman": 2163,
      "##ive": 2164,
      "segur": 2165,
      "diktadur": 2166,
      "eskwelahan": 2167,
      "##los": 2168,
      "paggamit": 2169,
      "report": 2170,
      "##upad": 2171,
      "maathag": 2172,
      "malala": 2173,
      "##unting": 2174,
      "amerikano": 2175,
      "##mong": 2176,
      "sap": 2177,
      "kahoy": 2178,
      "##resulta": 2179,
      "plant": 2180,
      "north": 2181,
      "50": 2182,
      "himo": 2183,
      "pirm": 2184,
      "##mento": 2185,
      "##oso": 2186,
      "##ible": 2187,
      "##ipay": 2188,
      "##ural": 2189,
      "pasismo": 2190,
      "maglunsar": 2191,
      "col": 2192,
      "hum": 2193,
      "ir": 2194,
      "mer": 2195,
      "##abu": 2196,
      "rey": 2197,
      "##ede": 2198,
      "nagaharing": 2199,
      "##alapit": 2200,
      "##peto": 2201,
      "bac": 2202,
      "##iso": 2203,
      "##enda": 2204,
      "##oro": 2205,
      "##iro": 2206,
      "international": 2207,
      "qu": 2208,
      "rj": 2209,
      "##her": 2210,
      "##inga": 2211,
      "##ober": 2212,
      "##eklar": 2213,
      "##alista": 2214,
      "unit": 2215,
      "pinaka": 2216,
      "tao": 2217,
      "##agsik": 2218,
      "insurh": 2219,
      "rjpc": 2220,
      "##eklarar": 2221,
      "butang": 2222,
      "pati": 2223,
      "uyat": 2224,
      "vic": 2225,
      "##sada": 2226,
      "##yedad": 2227,
      "##awi": 2228,
      "##igay": 2229,
      "program": 2230,
      "atras": 2231,
      "nanday": 2232,
      "##ev": 2233,
      "nagm": 2234,
      "##olib": 2235,
      "##olet": 2236,
      "neolib": 2237,
      "balik": 2238,
      "imbest": 2239,
      "buhi": 2240,
      "##ez": 2241,
      "##itor": 2242,
      "##lac": 2243,
      "makal": 2244,
      "military": 2245,
      "terorista": 2246,
      "aktibidad": 2247,
      "##atyagon": 2248,
      "##ursig": 2249,
      "agrikultura": 2250,
      "bugas": 2251,
      "ga": 2252,
      "##anyang": 2253,
      "nabat": 2254,
      "##ess": 2255,
      "paghatag": 2256,
      "##anaog": 2257,
      "mabuhay": 2258,
      "##yembro": 2259,
      "kabangdanan": 2260,
      "pataason": 2261,
      "but": 2262,
      "dy": 2263,
      "hambalanon": 2264,
      "##ly": 2265,
      "##ikanan": 2266,
      "soldado": 2267,
      "kriminal": 2268,
      "pangapinan": 2269,
      "pet": 2270,
      "##wn": 2271,
      "##tern": 2272,
      "palap": 2273,
      "malaparan": 2274,
      "ginsug": 2275,
      "elemento": 2276,
      "region": 2277,
      "bis": 2278,
      "kund": 2279,
      "men": 2280,
      "pigos": 2281,
      "sg": 2282,
      "##ard": 2283,
      "##ayaw": 2284,
      "kaakig": 2285,
      "##ill": 2286,
      "##ises": 2287,
      "##atic": 2288,
      "balatyagon": 2289,
      "sultan": 2290,
      "presidente": 2291,
      "burgesya": 2292,
      "22": 2293,
      "tyo": 2294,
      "##der": 2295,
      "##wasyon": 2296,
      "##one": 2297,
      "red": 2298,
      "##alisk": 2299,
      "papel": 2300,
      "benep": 2301,
      "kabilugan": 2302,
      "salakyan": 2303,
      "ale": 2304,
      "##aras": 2305,
      "magbato": 2306,
      "ginpam": 2307,
      "##igayun": 2308,
      "##uyang": 2309,
      "baba": 2310,
      "sosyal": 2311,
      "ba": 2312,
      "todo": 2313,
      "##lit": 2314,
      "##taw": 2315,
      "kaay": 2316,
      "##ortyur": 2317,
      "kontrad": 2318,
      "dughan": 2319,
      "##torya": 2320,
      "organisa": 2321,
      "police": 2322,
      "desper": 2323,
      "likod": 2324,
      "kwarta": 2325,
      "dom": 2326,
      "ginikanan": 2327,
      "##ando": 2328,
      "palibot": 2329,
      "##balhas": 2330,
      "imol": 2331,
      "anakbalhas": 2332,
      "kalinong": 2333,
      "alagad": 2334,
      "ha": 2335,
      "len": 2336,
      "pers": 2337,
      "##don": 2338,
      "##agyan": 2339,
      "##iss": 2340,
      "##ahi": 2341,
      "marx": 2342,
      "asia": 2343,
      "##unsay": 2344,
      "##arian": 2345,
      "indibidwal": 2346,
      "neoliberal": 2347,
      "panan": 2348,
      "##9th": 2349,
      "##agunting": 2350,
