{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "_": 40,
      "`": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "|": 68,
      "¡": 69,
      "°": 70,
      "±": 71,
      "²": 72,
      "·": 73,
      "×": 74,
      "à": 75,
      "á": 76,
      "â": 77,
      "ã": 78,
      "é": 79,
      "í": 80,
      "ñ": 81,
      "ò": 82,
      "ó": 83,
      "ú": 84,
      "ň": 85,
      "œ": 86,
      "̃": 87,
      "ᵽ": 88,
      "ῆ": 89,
      "‐": 90,
      "–": 91,
      "—": 92,
      "‘": 93,
      "’": 94,
      "‚": 95,
      "“": 96,
      "”": 97,
      "„": 98,
      "…": 99,
      "′": 100,
      "€": 101,
      "₱": 102,
      "😎": 103,
      "##a": 104,
      "##g": 105,
      "##n": 106,
      "##d": 107,
      "##h": 108,
      "##b": 109,
      "##u": 110,
      "##t": 111,
      "##w": 112,
      "##m": 113,
      "##e": 114,
      "##k": 115,
      "##i": 116,
      "##p": 117,
      "##y": 118,
      "##o": 119,
      "##r": 120,
      "##c": 121,
      "##l": 122,
      "##s": 123,
      "##1": 124,
      "##0": 125,
      "##v": 126,
      "##f": 127,
      "##z": 128,
      "##q": 129,
      "##4": 130,
      "##9": 131,
      "##x": 132,
      "##ñ": 133,
      "##j": 134,
      "##2": 135,
      "##7": 136,
      "##8": 137,
      "##5": 138,
      "##3": 139,
      "##6": 140,
      "##°": 141,
      "##€": 142,
      "##œ": 143,
      "##â": 144,
      "##ó": 145,
      "##à": 146,
      "##é": 147,
      "##í": 148,
      "##á": 149,
      "##ῆ": 150,
      "##²": 151,
      "##ú": 152,
      "##×": 153,
      "##ň": 154,
      "##ã": 155,
      "##±": 156,
      "##̃": 157,
      "##₱": 158,
      "##ng": 159,
      "sa": 160,
      "##ga": 161,
      "##ag": 162,
      "##an": 163,
      "nga": 164,
      "sang": 165,
      "##in": 166,
      "##on": 167,
      "##al": 168,
      "ang": 169,
      "##ah": 170,
      "##ang": 171,
      "##at": 172,
      "##as": 173,
      "##ar": 174,
      "##ay": 175,
      "mga": 176,
      "kag": 177,
      "##il": 178,
      "na": 179,
      "ka": 180,
      "pag": 181,
      "##ak": 182,
      "##it": 183,
      "##ul": 184,
      "##ad": 185,
      "##er": 186,
      "##is": 187,
      "##ya": 188,
      "##am": 189,
      "gin": 190,
      "##um": 191,
      "##ap": 192,
      "##ong": 193,
      "##ab": 194,
      "##ahah": 195,
      "##un": 196,
      "in": 197,
      "##aw": 198,
      "##to": 199,
      "hahah": 200,
      "##yon": 201,
      "##en": 202,
      "hahaha": 203,
      "si": 204,
      "##od": 205,
      "##yo": 206,
      "naga": 207,
      "sng": 208,
      "##ub": 209,
      "##os": 210,
      "##us": 211,
      "##id": 212,
      "##ung": 213,
      "##ik": 214,
      "##es": 215,
      "##im": 216,
      "##ig": 217,
      "##or": 218,
      "nag": 219,
      "ni": 220,
      "##ala": 221,
      "##ol": 222,
      "##ut": 223,
      "##la": 224,
      "par": 225,
      "pagp": 226,
      "##ing": 227,
      "##ib": 228,
      "re": 229,
      "##ug": 230,
      "##ip": 231,
      "##mo": 232,
      "##om": 233,
      "##uh": 234,
      "an": 235,
      "pa": 236,
      "man": 237,
      "##gan": 238,
      "mag": 239,
      "is": 240,
      "##uk": 241,
      "##ro": 242,
      "ug": 243,
      "ng": 244,
      "##te": 245,
      "##ta": 246,
      "mas": 247,
      "##ud": 248,
      "iya": 249,
      "##ila": 250,
      "##ur": 251,
      "sin": 252,
      "##og": 253,
      "##di": 254,
      "para": 255,
      "##ot": 256,
      "ini": 257,
      "##tr": 258,
      "wala": 259,
      "ila": 260,
      "##asyon": 261,
      "##ulu": 262,
      "##el": 263,
      "may": 264,
      "##and": 265,
      "mak": 266,
      "##up": 267,
      "ito": 268,
      "kon": 269,
      "ma": 270,
      "pang": 271,
      "ar": 272,
      "isa": 273,
      "##umulu": 274,
      "##uga": 275,
      "indi": 276,
      "##pa": 277,
      "##ado": 278,
      "##le": 279,
      "sini": 280,
      "##him": 281,
      "##lo": 282,
      "##ir": 283,
      "##kon": 284,
      "de": 285,
      "mar": 286,
      "##han": 287,
      "##ilit": 288,
      "ib": 289,
      "kab": 290,
      "##tang": 291,
      "##ati": 292,
      "pumulu": 293,
      "##ina": 294,
      "ag": 295,
      "##pang": 296,
      "reb": 297,
      "##usyon": 298,
      "##re": 299,
      "pam": 300,
      "kat": 301,
      "##lan": 302,
      "niya": 303,
      "##yong": 304,
      "##anan": 305,
      "mang": 306,
      "##ok": 307,
      "mal": 308,
      "##mp": 309,
      "rebol": 310,
      "kah": 311,
      "pr": 312,
      "##ilip": 313,
      "##ata": 314,
      "rebolusyon": 315,
      "lang": 316,
      "nak": 317,
      "##ent": 318,
      "milit": 319,
      "pumuluyo": 320,
      "ak": 321,
      "pagk": 322,
      "ginp": 323,
      "##ek": 324,
      "##ana": 325,
      "##ayon": 326,
      "militar": 327,
      "pan": 328,
      "##ita": 329,
      "kas": 330,
      "pas": 331,
      "at": 332,
      "##uha": 333,
      "ne": 334,
      "hal": 335,
      "##alis": 336,
      "pro": 337,
      "##sa": 338,
      "##wa": 339,
      "##aryo": 340,
      "nagap": 341,
      "bil": 342,
      "##amb": 343,
      "mad": 344,
      "us": 345,
      "sad": 346,
      "##ob": 347,
      "##iga": 348,
      "##gr": 349,
      "##ahan": 350,
      "##away": 351,
      "20": 352,
      "bal": 353,
      "##em": 354,
      "mat": 355,
      "kad": 356,
      "dut": 357,
      "sila": 358,
      "arm": 359,
      "sia": 360,
      "##tong": 361,
      "kal": 362,
      "pagpang": 363,
      "ginap": 364,
      "##aga": 365,
      "##atay": 366,
      "un": 367,
      "pung": 368,
      "##uma": 369,
      "es": 370,
      "##ilipin": 371,
      "##uy": 372,
      "##sod": 373,
      "##ter": 374,
      "##arang": 375,
      "##ma": 376,
      "sub": 377,
      "pagt": 378,
      "##ih": 379,
      "pad": 380,
      "kap": 381,
      "pilipin": 382,
      "##op": 383,
      "op": 384,
      "##et": 385,
      "##ayan": 386,
      "ab": 387,
      "##law": 388,
      "or": 389,
      "kin": 390,
      "##syon": 391,
      "pal": 392,
      "tu": 393,
      "pungsod": 394,
      "pagb": 395,
      "##ra": 396,
      "mangung": 397,
      "mangunguma": 398,
      "##yan": 399,
      "bat": 400,
      "kay": 401,
      "ban": 402,
      "nila": 403,
      "##ic": 404,
      "##cos": 405,
      "pul": 406,
      "sadtong": 407,
      "ko": 408,
      "nat": 409,
      "##uman": 410,
      "##idad": 411,
      "map": 412,
      "##ed": 413,
      "part": 414,
      "up": 415,
      "pags": 416,
      "npa": 417,
      "##uno": 418,
      "##ens": 419,
      "am": 420,
      "kom": 421,
      "masa": 422,
      "marcos": 423,
      "##uhi": 424,
      "as": 425,
      "bang": 426,
      "##do": 427,
      "mah": 428,
      "halin": 429,
      "siya": 430,
      "pin": 431,
      "##uan": 432,
      "##ista": 433,
      "##ali": 434,
      "##pan": 435,
      "mab": 436,
      "gid": 437,
      "imp": 438,
      "##oy": 439,
      "bis": 440,
      "##iko": 441,
      "amo": 442,
      "al": 443,
      "##iya": 444,
      "##apat": 445,
      "pagh": 446,
      "##ation": 447,
      "negr": 448,
      "negros": 449,
      "##akas": 450,
      "tub": 451,
      "##ero": 452,
      "##amat": 453,
      "san": 454,
      "iban": 455,
      "ad": 456,
      "ik": 457,
      "ako": 458,
      "##ulong": 459,
      "imo": 460,
      "##ugon": 461,
      "##ort": 462,
      "##fp": 463,
      "##ido": 464,
      "##eh": 465,
      "##wer": 466,
      "##ito": 467,
      "##ente": 468,
      "##ahin": 469,
      "tanan": 470,
      "##agi": 471,
      "id": 472,
      "barang": 473,
      "sul": 474,
      "tuig": 475,
      "##ahon": 476,
      "##aryong": 477,
      "##uns": 478,
      "nagp": 479,
      "il": 480,
      "rehim": 481,
      "mam": 482,
      "sam": 483,
      "subong": 484,
      "barangay": 485,
      "bag": 486,
      "on": 487,
      "##bat": 488,
      "nam": 489,
      "dapat": 490,
      "##awa": 491,
      "nagl": 492,
      "bh": 493,
      "bhb": 494,
      "nap": 495,
      "agud": 496,
      "kum": 497,
      "##kr": 498,
      "dir": 499,
      "##yer": 500,
      "maga": 501,
      "pagpam": 502,
      "tung": 503,
      "lab": 504,
      "##ilya": 505,
      "202": 506,
      "bas": 507,
      "di": 508,
      "apang": 509,
      "bisan": 510,
      "tr": 511,
      "partido": 512,
      "##und": 513,
      "afp": 514,
      "##iw": 515,
      "demo": 516,
      "banwa": 517,
      "##aha": 518,
      "##tor": 519,
      "##aka": 520,
      "##ibo": 521,
      "ukon": 522,
      "##alag": 523,
      "oper": 524,
      "kontr": 525,
      "##ity": 526,
      "##erte": 527,
      "katap": 528,
      "paghim": 529,
      "##uon": 530,
      "bul": 531,
      "duterte": 532,
      "##ac": 533,
      "est": 534,
      "pagl": 535,
      "##ion": 536,
      "ch": 537,
      "##ismo": 538,
      "organ": 539,
      "##tan": 540,
      "##arung": 541,
      "samtang": 542,
      "mo": 543,
      "##yal": 544,
      "##una": 545,
      "br": 546,
      "##ayo": 547,
      "pat": 548,
      "##aan": 549,
      "demokr": 550,
      "##aran": 551,
      "##alan": 552,
      "pwer": 553,
      "##apos": 554,
      "##ahang": 555,
      "adlaw": 556,
      "kam": 557,
      "##aku": 558,
      "##ulag": 559,
      "duha": 560,
      "upod": 561,
      "gint": 562,
      "##ika": 563,
      "paghimakas": 564,
      "mamum": 565,
      "sit": 566,
      "nagah": 567,
      "kr": 568,
      "rebolusyonaryong": 569,
      "hahahaha": 570,
      "mamumugon": 571,
      "pilipinas": 572,
      "gr": 573,
      "inter": 574,
      "organis": 575,
      "##00": 576,
      "##imo": 577,
      "##ima": 578,
      "##unsar": 579,
      "of": 580,
      "##yud": 581,
      "taw": 582,
      "com": 583,
      "sing": 584,
      "daw": 585,
      "ant": 586,
      "nagak": 587,
      "##way": 588,
      "##yun": 589,
      "bilang": 590,
      "min": 591,
      "hang": 592,
      "malap": 593,
      "##bal": 594,
      "##th": 595,
      "rebolusyonaryo": 596,
      "##utan": 597,
      "##uyag": 598,
      "bangud": 599,
      "diri": 600,
      "##amo": 601,
      "ger": 602,
      "##ili": 603,
      "##emb": 604,
      "##ani": 605,
      "##hi": 606,
      "##iling": 607,
      "nah": 608,
      "pilipino": 609,
      "##mit": 610,
      "pab": 611,
      "##atan": 612,
      "nagt": 613,
      "ph": 614,
      "##ubang": 615,
      "pareh": 616,
      "##eb": 617,
      "##eng": 618,
      "##ask": 619,
      "##igad": 620,
      "##ikt": 621,
      "demokrat": 622,
      "##atag": 623,
      "##ers": 624,
      "ip": 625,
      "nito": 626,
      "city": 627,
      "##tob": 628,
      "res": 629,
      "nang": 630,
      "kinamat": 631,
      "sal": 632,
      "##adong": 633,
      "pres": 634,
      "##atlo": 635,
      "lam": 636,
      "magp": 637,
      "##alo": 638,
      "##obra": 639,
      "##yalis": 640,
      "##da": 641,
      "rehimen": 642,
      "ano": 643,
      "duta": 644,
      "##ubo": 645,
      "nagas": 646,
      "kana": 647,
      "kar": 648,
      "##isyon": 649,
      "padayon": 650,
      "##uw": 651,
      "kinamatarung": 652,
      "la": 653,
      "19": 654,
      "nagk": 655,
      "##io": 656,
      "bahin": 657,
      "##ba": 658,
      "gins": 659,
      "nas": 660,
      "tubtob": 661,
      "##uod": 662,
      "ul": 663,
      "##est": 664,
      "##ahanglan": 665,
      "##yemb": 666,
      "sina": 667,
      "pwersa": 668,
      "##ko": 669,
      "##no": 670,
      "pareho": 671,
      "##ada": 672,
      "##ura": 673,
      "##isa": 674,
      "ap": 675,
      "ginh": 676,
      "ginah": 677,
      "tatlo": 678,
      "nd": 679,
      "paagi": 680,
      "akon": 681,
      "nags": 682,
      "##akig": 683,
      "hil": 684,
      "##ep": 685,
      "batuk": 686,
      "sityo": 687,
      "hangaway": 688,
      "##pin": 689,
      "ter": 690,
      "##ia": 691,
      "##so": 692,
      "im": 693,
      "##aba": 694,
      "##bil": 695,
      "##angk": 696,
      "##ambal": 697,
      "katapo": 698,
      "nagal": 699,
      "##abuhi": 700,
      "komun": 701,
      "aga": 702,
      "tro": 703,
      "mn": 704,
      "gina": 705,
      "nagat": 706,
      "##gy": 707,
      "##alom": 708,
      "pinak": 709,
      "estado": 710,
      "##agon": 711,
      "ginat": 712,
      "##ling": 713,
      "atubang": 714,
      "pagd": 715,
      "##ban": 716,
      "##unit": 717,
      "##iwat": 718,
      "ot": 719,
      "pila": 720,
      "kina": 721,
      "dis": 722,
      "##ari": 723,
      "sup": 724,
      "##non": 725,
      "tit": 726,
      "##apon": 727,
      "gam": 728,
      "imper": 729,
      "##ason": 730,
      "##ano": 731,
      "kontra": 732,
      "##ental": 733,
      "##res": 734,
      "sis": 735,
      "gu": 736,
      "##tat": 737,
      "tag": 738,
      "luyag": 739,
      "os": 740,
      "balay": 741,
      "##ans": 742,
      "##ukod": 743,
      "##ugang": 744,
      "kahub": 745,
      "##ato": 746,
      "##uton": 747,
      "imperyalis": 748,
      "##asak": 749,
      "philip": 750,
      "pamilya": 751,
      "kahubla": 752,
      "philippin": 753,
      "comm": 754,
      "th": 755,
      "##ins": 756,
      "gind": 757,
      "en": 758,
      "##yembre": 759,
      "##ungan": 760,
      "##ant": 761,
      "##unod": 762,
      "lamang": 763,
      "##ulang": 764,
      "##yerno": 765,
      "##usto": 766,
      "nagapang": 767,
      "tunga": 768,
      "##ugar": 769,
      "diin": 770,
      "##idente": 771,
      "tin": 772,
      "##anay": 773,
      "tropa": 774,
      "##entr": 775,
      "##ara": 776,
      "##yang": 777,
      "nagh": 778,
      "ine": 779,
      "matuod": 780,
      "brgy": 781,
      "##ist": 782,
      "##uso": 783,
      "og": 784,
      "pangk": 785,
      "kamp": 786,
      "##uro": 787,
      "bin": 788,
      "kahublagan": 789,
      "##ensya": 790,
      "operasyon": 791,
      "yunit": 792,
      "##ment": 793,
      "lugar": 794,
      "masang": 795,
      "bilog": 796,
      "nangin": 797,
      "##ubl": 798,
      "##ibutan": 799,
      "aton": 800,
      "ay": 801,
      "kak": 802,
      "lin": 803,
      "##ulod": 804,
      "naton": 805,
      "##asan": 806,
      "##alak": 807,
      "kita": 808,
      "daku": 809,
      "lap": 810,
      "##panya": 811,
      "title": 812,
      "law": 813,
      "##istang": 814,
      "bay": 815,
      "kor": 816,
      "prod": 817,
      "gani": 818,
      "ta": 819,
      "ilo": 820,
      "##wel": 821,
      "##ikal": 822,
      "kapit": 823,
      "##dado": 824,
      "gink": 825,
      "kinahanglan": 826,
      "##alap": 827,
      "##np": 828,
      "ek": 829,
      "##abi": 830,
      "organisasyon": 831,
      "kaaway": 832,
      "##akt": 833,
      "armadong": 834,
      "him": 835,
      "##nd": 836,
      "ginb": 837,
      "siste": 838,
      "ginak": 839,
      "##ikong": 840,
      "pnp": 841,
      "##konom": 842,
      "sak": 843,
      "panahon": 844,
      "ekonom": 845,
      "naman": 846,
      "gub": 847,
      "mags": 848,
      "##oc": 849,
      "el": 850,
      "kil": 851,
      "##isyo": 852,
      "grup": 853,
      "##yag": 854,
      "##abay": 855,
      "pagkat": 856,
      "##ational": 857,
      "akt": 858,
      "produk": 859,
      "##alain": 860,
      "##amp": 861,
      "progr": 862,
      "##awan": 863,
      "kaso": 864,
      "ed": 865,
      "bug": 866,
      "ins": 867,
      "##ayag": 868,
      "##cc": 869,
      "##lay": 870,
      "##lingon": 871,
      "##abo": 872,
      "aw": 873,
      "##uyo": 874,
      "##ugalingon": 875,
      "##abil": 876,
      "##igan": 877,
      "##ataas": 878,
      "##ind": 879,
      "liwat": 880,
      "anak": 881,
      "nagab": 882,
      "##uto": 883,
      "##itika": 884,
      "the": 885,
      "pumuluyong": 886,
      "pol": 887,
      "##adto": 888,
      "##aho": 889,
      "ind": 890,
      "pagpan": 891,
      "kuno": 892,
      "##erb": 893,
      "wla": 894,
      "nagd": 895,
      "huk": 896,
      "##int": 897,
      "pe": 898,
      "##ugan": 899,
      "##utang": 900,
      "dugang": 901,
      "kun": 902,
      "##2nd": 903,
      "ele": 904,
      "se": 905,
      "##uth": 906,
      "##itan": 907,
      "##hon": 908,
      "plan": 909,
      "##iktima": 910,
      "##askog": 911,
      "hin": 912,
      "sig": 913,
      "nagligad": 914,
      "tig": 915,
      "nagad": 916,
      "ti": 917,
      "kaugalingon": 918,
      "##uhan": 919,
      "lub": 920,
      "##ue": 921,
      "##end": 922,
      "pero": 923,
      "kada": 924,
      "pak": 925,
      "##igos": 926,
      "pungsodnon": 927,
      "##atuman": 928,
      "kahim": 929,
      "for": 930,
      "##ri": 931,
      "ika": 932,
      "pagpas": 933,
      "tuman": 934,
      "##ako": 935,
      "##unt": 936,
      "sadto": 937,
      "##iba": 938,
      "##alin": 939,
      "china": 940,
      "##port": 941,
      "pah": 942,
      "sibil": 943,
      "tungod": 944,
      "62nd": 945,
      "pulang": 946,
      "##ast": 947,
      "biktima": 948,
      "labi": 949,
      "##umd": 950,
      "nina": 951,
      "##ce": 952,
      "magh": 953,
      "##anon": 954,
      "mil": 955,
      "##man": 956,
      "##por": 957,
      "000": 958,
      "bala": 959,
      "##alay": 960,
      "madamo": 961,
      "base": 962,
      "kaga": 963,
      "##ingk": 964,
      "pasista": 965,
      "##apas": 966,
      "inaway": 967,
      "##isyal": 968,
      "ok": 969,
      "una": 970,
      "##alig": 971,
      "pasistang": 972,
      "##ambit": 973,
      "##ite": 974,
      "kumpanya": 975,
      "##abaho": 976,
      "##abat": 977,
      "sand": 978,
      "##ama": 979,
      "sulod": 980,
      "pagka": 981,
      "##ikuton": 982,
      "##lon": 983,
      "##atagan": 984,
      "gih": 985,
      "##ust": 986,
      "ginas": 987,
      "##ula": 988,
      "##ugay": 989,
      "##himo": 990,
      "reak": 991,
      "##ador": 992,
      "nab": 993,
      "suldado": 994,
      "##ante": 995,
      "bur": 996,
      "##tes": 997,
      "##upod": 998,
      "grupo": 999,
      "hilikuton": 1000,
      "hukb": 1001,
      "##entral": 1002,
      "kabuhi": 1003,
      "pagkatapos": 1004,
      "##ahum": 1005,
      "##aya": 1006,
      "lain": 1007,
      "lok": 1008,
      "bata": 1009,
      "##alum": 1010,
      "##ekto": 1011,
      "##esto": 1012,
      "taga": 1013,
      "##tangan": 1014,
      "kapitalis": 1015,
      "rehimeng": 1016,
      "##kw": 1017,
      "##ulo": 1018,
      "malapad": 1019,
      "lng": 1020,
      "ginl": 1021,
      "ilabi": 1022,
      "ara": 1023,
      "kons": 1024,
      "prob": 1025,
      "##ekt": 1026,
      "##ult": 1027,
      "dalag": 1028,
      "##aron": 1029,
      "##entro": 1030,
      "201": 1031,
      "##anda": 1032,
      "sibilyan": 1033,
      "isla": 1034,
      "gab": 1035,
      "##ern": 1036,
      "##ugo": 1037,
      "##usog": 1038,
      "lay": 1039,
      "##ays": 1040,
      "paga": 1041,
      "demokratiko": 1042,
      "por": 1043,
      "jr": 1044,
      "##iv": 1045,
      "gil": 1046,
      "##erd": 1047,
      "tum": 1048,
      "##testa": 1049,
      "sek": 1050,
      "gerilya": 1051,
      "##unan": 1052,
      "##alik": 1053,
      "##ugot": 1054,
      "untat": 1055,
      "demokratikong": 1056,
      "nagb": 1057,
      "##ct": 1058,
      "lokal": 1059,
      "komunidad": 1060,
      "sol": 1061,
      "bu": 1062,
      "teror": 1063,
      "##ch": 1064,
      "magl": 1065,
      "##orta": 1066,
      "lib": 1067,
      "hun": 1068,
      "masobra": 1069,
      "co": 1070,
      "tawhan": 1071,
      "nad": 1072,
      "idalom": 1073,
      "eng": 1074,
      "##si": 1075,
      "kaang": 1076,
      "##ake": 1077,
      "bayan": 1078,
      "bulan": 1079,
      "##art": 1080,
      "armado": 1081,
      "tawo": 1082,
      "##ump": 1083,
      "##anag": 1084,
      "##tub": 1085,
      "sistema": 1086,
      "##abilin": 1087,
      "##min": 1088,
      "kamo": 1089,
      "philippines": 1090,
      "presyo": 1091,
      "magt": 1092,
      "le": 1093,
      "pih": 1094,
      "sund": 1095,
      "nagapati": 1096,
      "national": 1097,
      "##iran": 1098,
      "kaupod": 1099,
      "ah": 1100,
      "intern": 1101,
      "##ento": 1102,
      "##wal": 1103,
      "##war": 1104,
      "##ton": 1105,
      "residente": 1106,
      "lubos": 1107,
      "dep": 1108,
      "##weldo": 1109,
      "##gad": 1110,
      "##yera": 1111,
      "occ": 1112,
      "##aro": 1113,
      "fr": 1114,
      "##umhan": 1115,
      "proy": 1116,
      "##danan": 1117,
      "##uli": 1118,
      "krim": 1119,
      "so": 1120,
      "dumulu": 1121,
      "nagkalain": 1122,
      "##ulog": 1123,
      "te": 1124,
      "##na": 1125,
      "##awagan": 1126,
      "##abuhian": 1127,
      "kahimtangan": 1128,
      "gilayon": 1129,
      "pihak": 1130,
      "##omba": 1131,
      "simo": 1132,
      "##abe": 1133,
      "gubyerno": 1134,
      "and": 1135,
      "makat": 1136,
      "##wag": 1137,
      "##lok": 1138,
      "des": 1139,
      "##idental": 1140,
      "magk": 1141,
      "siling": 1142,
      "occidental": 1143,
      "dumuluong": 1144,
      "gamit": 1145,
      "lawas": 1146,
      "##dan": 1147,
      "mangin": 1148,
      "sos": 1149,
      "pulis": 1150,
      "sweldo": 1151,
      "buk": 1152,
      "##alang": 1153,
      "gihapon": 1154,
      "magb": 1155,
      "##alam": 1156,
      "##nagon": 1157,
      "kris": 1158,
      "con": 1159,
      "command": 1160,
      "##unga": 1161,
      "lak": 1162,
      "##atu": 1163,
      "upang": 1164,
      "maayo": 1165,
      "##ida": 1166,
      "sim": 1167,
      "##igo": 1168,
      "interes": 1169,
      "##akita": 1170,
      "ginad": 1171,
      "##abot": 1172,
      "bar": 1173,
      "did": 1174,
      "##imb": 1175,
      "yara": 1176,
      "marso": 1177,
      "##ilo": 1178,
      "army": 1179,
      "ginab": 1180,
      "##ey": 1181,
      "##kl": 1182,
      "makap": 1183,
      "##per": 1184,
      "car": 1185,
      "armas": 1186,
      "iloy": 1187,
      "krisis": 1188,
      "##uwas": 1189,
      "kabahin": 1190,
      "pand": 1191,
      "kung": 1192,
      "atake": 1193,
      "##ihi": 1194,
      "aktib": 1195,
      "##ipon": 1196,
      "dr": 1197,
      "##angkot": 1198,
      "##inan": 1199,
      "didto": 1200,
      "asawa": 1201,
      "##adayon": 1202,
      "sug": 1203,
      "##pon": 1204,
      "##syun": 1205,
      "##ensiba": 1206,
      "sobra": 1207,
      "##wayan": 1208,
      "##pe": 1209,
      "##akal": 1210,
      "kami": 1211,
      "rehi": 1212,
      "mayo": 1213,
      "pap": 1214,
      "sabat": 1215,
      "agr": 1216,
      "tawhanon": 1217,
      "kampan": 1218,
      "hambal": 1219,
      "##asa": 1220,
      "nasambit": 1221,
      "##uson": 1222,
      "##ena": 1223,
      "lapnagon": 1224,
      "peop": 1225,
      "pinakam": 1226,
      "2023": 1227,
      "##asyong": 1228,
      "##ibal": 1229,
      "kusog": 1230,
      "abr": 1231,
      "halos": 1232,
      "##ider": 1233,
      "per": 1234,
      "baryo": 1235,
      "##ulot": 1236,
      "##ary": 1237,
      "##hag": 1238,
      "lima": 1239,
      "naka": 1240,
      "bilyon": 1241,
      "##ami": 1242,
      "komite": 1243,
      "##eral": 1244,
      "##akop": 1245,
      "aresto": 1246,
      "dala": 1247,
      "nal": 1248,
      "##ine": 1249,
      "protesta": 1250,
      "to": 1251,
      "##usan": 1252,
      "30": 1253,
      "ekonomya": 1254,
      "south": 1255,
      "##ial": 1256,
      "ong": 1257,
      "##isya": 1258,
      "kahil": 1259,
      "bagong": 1260,
      "##yunal": 1261,
      "pon": 1262,
      "ina": 1263,
      "##de": 1264,
      "##ahal": 1265,
      "proble": 1266,
      "lakip": 1267,
      "kol": 1268,
      "anay": 1269,
      "makab": 1270,
      "##awo": 1271,
      "reaksyun": 1272,
      "me": 1273,
      "15": 1274,
      "napatay": 1275,
      "lik": 1276,
      "##yudad": 1277,
      "hand": 1278,
      "pangp": 1279,
      "amon": 1280,
      "babay": 1281,
      "##intas": 1282,
      "##igal": 1283,
      "sundalo": 1284,
      "new": 1285,
      "ginpas": 1286,
      "eks": 1287,
      "##ulos": 1288,
      "ginpatay": 1289,
      "##osto": 1290,
      "it": 1291,
      "opensiba": 1292,
      "gahum": 1293,
      "ob": 1294,
      "##iz": 1295,
      "10": 1296,
      "##ino": 1297,
      "people": 1298,
      "##alana": 1299,
      "##angan": 1300,
      "suno": 1301,
      "kapitalista": 1302,
      "##ukan": 1303,
      "##ulat": 1304,
      "pu": 1305,
      "palang": 1306,
      "gyera": 1307,
      "kundi": 1308,
      "##pc": 1309,
      "##oh": 1310,
      "ub": 1311,
      "##adl": 1312,
      "sur": 1313,
      "xa": 1314,
      "ngaa": 1315,
      "nakap": 1316,
      "kalibutan": 1317,
      "##kwentro": 1318,
      "##ces": 1319,
      "##ilang": 1320,
      "agosto": 1321,
      "leb": 1322,
      "mataas": 1323,
      "berd": 1324,
      "##ulitika": 1325,
      "del": 1326,
      "imb": 1327,
      "##ungk": 1328,
      "##wan": 1329,
      "##ender": 1330,
      "##aagi": 1331,
      "##asig": 1332,
      "##orm": 1333,
      "##uta": 1334,
      "central": 1335,
      "##ikan": 1336,
      "##unggan": 1337,
      "##go": 1338,
      "##zon": 1339,
      "mahimo": 1340,
      "pandem": 1341,
      "sem": 1342,
      "kump": 1343,
      "##arangan": 1344,
      "proyekto": 1345,
      "##atian": 1346,
      "rehiyon": 1347,
      "##uhay": 1348,
      "takt": 1349,
      "pagpatay": 1350,
      "maka": 1351,
      "##ags": 1352,
      "##bato": 1353,
      "syudad": 1354,
      "hunyo": 1355,
      "2022": 1356,
      "trabaho": 1357,
      "##gos": 1358,
      "pamaagi": 1359,
      "##alibutan": 1360,
      "porma": 1361,
      "kahilwayan": 1362,
      "plano": 1363,
      "madugay": 1364,
      "##yahan": 1365,
      "enero": 1366,
      "kaumhan": 1367,
      "sahi": 1368,
      "pagbato": 1369,
      "kaw": 1370,
      "nya": 1371,
      "ginpang": 1372,
      "##cac": 1373,
      "##awat": 1374,
      "##awag": 1375,
      "engkwentro": 1376,
      "paglapas": 1377,
      "paghulag": 1378,
      "elcac": 1379,
      "layi": 1380,
      "milyon": 1381,
      "##usa": 1382,
      "elek": 1383,
      "lider": 1384,
      "makita": 1385,
      "kur": 1386,
      "kong": 1387,
      "##tar": 1388,
      "mon": 1389,
      "mart": 1390,
      "upisyal": 1391,
      "programa": 1392,
      "abril": 1393,
      "ts": 1394,
      "kadalag": 1395,
      "##ice": 1396,
      "mis": 1397,
      "##ingki": 1398,
      "##igh": 1399,
      "pagtuon": 1400,
      "##apan": 1401,
      "##adlok": 1402,
      "pagm": 1403,
      "he": 1404,
      "##alup": 1405,
      "gob": 1406,
      "##ilala": 1407,
      "nakita": 1408,
      "pos": 1409,
      "##ie": 1410,
      "gera": 1411,
      "##uslan": 1412,
      "paano": 1413,
      "don": 1414,
      "away": 1415,
      "pamp": 1416,
      "pamat": 1417,
      "reg": 1418,
      "makas": 1419,
      "pandemya": 1420,
      "##ibot": 1421,
      "alas": 1422,
      "produksyon": 1423,
      "##ikang": 1424,
      "problema": 1425,
      "##ngan": 1426,
      "##mat": 1427,
      "lebel": 1428,
      "ben": 1429,
      "##lang": 1430,
      "##ibalo": 1431,
      "hukbong": 1432,
      "kadungan": 1433,
      "karon": 1434,
      "##amay": 1435,
      "kampanya": 1436,
      "madam": 1437,
      "##ustisya": 1438,
      "##ase": 1439,
      "##isasyon": 1440,
      "##tel": 1441,
      "er": 1442,
      "buh": 1443,
      "##yat": 1444,
      "##ustr": 1445,
      "padulong": 1446,
      "##ayun": 1447,
      "##4th": 1448,
      "##tf": 1449,
      "##va": 1450,
      "kabata": 1451,
      "12": 1452,
      "pagpamigos": 1453,
      "mais": 1454,
      "ikaw": 1455,
      "operation": 1456,
      "ulihi": 1457,
      "tan": 1458,
      "##ular": 1459,
      "da": 1460,
      "nagapanguna": 1461,
      "##abaw": 1462,
      "##gas": 1463,
      "tubig": 1464,
      "##gar": 1465,
      "pagpa": 1466,
      "hustisya": 1467,
      "ginaga": 1468,
      "kababa": 1469,
      "##may": 1470,
      "husto": 1471,
      "gd": 1472,
      "ting": 1473,
      "philippine": 1474,
      "##agwa": 1475,
      "##uya": 1476,
      "disyembre": 1477,
      "##gamit": 1478,
      "₱1": 1479,
      "dalan": 1480,
      "ih": 1481,
      "##ber": 1482,
      "##ubong": 1483,
      "sh": 1484,
      "##gu": 1485,
      "##ungod": 1486,
      "tar": 1487,
      "makah": 1488,
      "##ambalan": 1489,
      "mayor": 1490,
      "antes": 1491,
      "pamatan": 1492,
      "##ebr": 1493,
      "korap": 1494,
      "pis": 1495,
      "sar": 1496,
      "##nubo": 1497,
      "babaye": 1498,
      "ato": 1499,
      "pamangkot": 1500,
      "matapos": 1501,
      "gobyerno": 1502,
      "ntf": 1503,
      "##uo": 1504,
      "##ihan": 1505,
      "pagtukod": 1506,
      "isulong": 1507,
      "pagpamuno": 1508,
      "##uhon": 1509,
      "apat": 1510,
      "imperyalistang": 1511,
      "pondo": 1512,
      "estr": 1513,
      "gusto": 1514,
      "##ulok": 1515,
      "dem": 1516,
      "##yudal": 1517,
      "agalon": 1518,
      "tap": 1519,
      "##insya": 1520,
      "guih": 1521,
      "dag": 1522,
      "##get": 1523,
      "##alitan": 1524,
      "##mang": 1525,
      "##iental": 1526,
      "dayon": 1527,
      "serb": 1528,
      "dikt": 1529,
      "oriental": 1530,
      "kamot": 1531,
      "##umb": 1532,
      "pagpakig": 1533,
      "ginapang": 1534,
      "##orte": 1535,
      "##urender": 1536,
      "kan": 1537,
      "komunista": 1538,
      "##ha": 1539,
      "##ulngan": 1540,
      "magd": 1541,
      "##inhan": 1542,
      "ginpa": 1543,
      "ep": 1544,
      "##sang": 1545,
      "pagkaon": 1546,
      "##lat": 1547,
      "amb": 1548,
      "ba": 1549,
      "##awig": 1550,
      "krimen": 1551,
      "idalum": 1552,
      "##ño": 1553,
      "paglunsar": 1554,
      "terorismo": 1555,
      "anti": 1556,
      "pil": 1557,
      "##uron": 1558,
      "dek": 1559,
      "dal": 1560,
      "import": 1561,
      "guihulngan": 1562,
      "kwar": 1563,
      "namon": 1564,
      "##inal": 1565,
      "##yante": 1566,
      "gi": 1567,
      "##tra": 1568,
      "##balik": 1569,
      "##ulig": 1570,
      "##aylo": 1571,
      "##udl": 1572,
      "nob": 1573,
      "uban": 1574,
      "manila": 1575,
      "##yos": 1576,
      "##akat": 1577,
      "mismo": 1578,
      "katung": 1579,
      "mind": 1580,
      "lalak": 1581,
      "kinahanglanon": 1582,
      "94th": 1583,
      "sanday": 1584,
      "semana": 1585,
      "hul": 1586,
      "##igit": 1587,
      "##ord": 1588,
      "amay": 1589,
      "handum": 1590,
      "##athag": 1591,
      "##oran": 1592,
      "manug": 1593,
      "##arar": 1594,
      "polis": 1595,
      "##akit": 1596,
      "##udlay": 1597,
      "ginlunsar": 1598,
      "suporta": 1599,
      "##ras": 1600,
      "##ultura": 1601,
      "pilit": 1602,
      "##ilidad": 1603,
      "##agay": 1604,
      "##indog": 1605,
      "##ayong": 1606,
      "##lain": 1607,
      "sil": 1608,
      "kabaro": 1609,
      "ginagamit": 1610,
      "nagapam": 1611,
      "2021": 1612,
      "hugot": 1613,
      "ca": 1614,
      "##ges": 1615,
      "##sol": 1616,
      "polisiya": 1617,
      "bak": 1618,
      "##roong": 1619,
      "mayroong": 1620,
      "inyo": 1621,
      "##alagan": 1622,
      "forces": 1623,
      "ginhimo": 1624,
      "##utal": 1625,
      "pek": 1626,
      "##olb": 1627,
      "##ibers": 1628,
      "##anao": 1629,
      "batok": 1630,
      "tab": 1631,
      "##ubliko": 1632,
      "##alisa": 1633,
      "antus": 1634,
      "buruk": 1635,
      "gas": 1636,
      "##ian": 1637,
      "##aysayan": 1638,
      "kub": 1639,
      "##illa": 1640,
      "negos": 1641,
      "mata": 1642,
      "##inong": 1643,
      "agod": 1644,
      "##angil": 1645,
      "ulo": 1646,
      "tikang": 1647,
      "##nan": 1648,
      "##udlo": 1649,
      "oktub": 1650,
      "oktubre": 1651,
      "##yado": 1652,
      "masami": 1653,
      "ala": 1654,
      "##ulta": 1655,
      "kumand": 1656,
      "##ugma": 1657,
      "##inguha": 1658,
      "##ilyon": 1659,
      "katungdanan": 1660,
      "sum": 1661,
      "##ugong": 1662,
      "utang": 1663,
      "subay": 1664,
      "natabo": 1665,
      "##iliusa": 1666,
      "##aligan": 1667,
      "##aduha": 1668,
      "gan": 1669,
      "pebr": 1670,
      "sakop": 1671,
      "pebrero": 1672,
      "manubo": 1673,
      "##akaran": 1674,
      "kabataan": 1675,
      "magnubo": 1676,
      "##ugod": 1677,
      "sige": 1678,
      "##ektibo": 1679,
      "palangabuhian": 1680,
      "##yente": 1681,
      "##able": 1682,
      "ikas": 1683,
      "sektor": 1684,
      "pagsulong": 1685,
      "kand": 1686,
      "ndfp": 1687,
      "cp": 1688,
      "dul": 1689,
      "put": 1690,
      "kaangay": 1691,
      "patakaran": 1692,
      "rason": 1693,
      "##himulos": 1694,
      "commun": 1695,
      "##alapad": 1696,
      "dalagko": 1697,
      "ikasarang": 1698,
      "kagamit": 1699,
      "lalaki": 1700,
      "lu": 1701,
      "##asya": 1702,
      "kampo": 1703,
      "##ate": 1704,
      "masunod": 1705,
      "##tod": 1706,
      "isip": 1707,
      "##irm": 1708,
      "##uba": 1709,
      "amer": 1710,
      "agaw": 1711,
      "mala": 1712,
      "hatagan": 1713,
      "mabuhi": 1714,
      "gamay": 1715,
      "ikaayong": 1716,
      "pk": 1717,
      "##ont": 1718,
      "kadre": 1719,
      "##asyunal": 1720,
      "bes": 1721,
      "##abaskog": 1722,
      "mario": 1723,
      "dug": 1724,
      "bukid": 1725,
      "##akan": 1726,
      "katuy": 1727,
      "##ci": 1728,
      "##inalag": 1729,
      "##orth": 1730,
      "kababainhan": 1731,
      "##init": 1732,
      "armed": 1733,
      "##uporta": 1734,
      "katuyuan": 1735,
      "serbisyo": 1736,
      "tumand": 1737,
      "iligal": 1738,
      "dekada": 1739,
      "tal": 1740,
      "##ardo": 1741,
      "##ene": 1742,
      "panay": 1743,
      "##taas": 1744,
      "##untad": 1745,
      "##ard": 1746,
      "##ekl": 1747,
      "198": 1748,
      "ya": 1749,
      "##ahe": 1750,
      "##lawan": 1751,
      "burukr": 1752,
      "north": 1753,
      "hukbo": 1754,
      "brutal": 1755,
      "##umdom": 1756,
      "niño": 1757,
      "##termin": 1758,
      "##ill": 1759,
      "##alismo": 1760,
      "nagkalainlain": 1761,
      "pakadto": 1762,
      "repor": 1763,
      "nagapan": 1764,
      "##tanan": 1765,
      "##ahug": 1766,
      "##mple": 1767,
      "##uyagyag": 1768,
      "tumandok": 1769,
      "tuyo": 1770,
      "dako": 1771,
      "##isip": 1772,
      "uga": 1773,
      "eleksyon": 1774,
      "prins": 1775,
      "ektar": 1776,
      "determin": 1777,
      "puwer": 1778,
      "2020": 1779,
      "##ayaw": 1780,
      "bangod": 1781,
      "taktikal": 1782,
      "sep": 1783,
      "bangk": 1784,
      "nagahari": 1785,
      "11": 1786,
      "##bay": 1787,
      "##gayon": 1788,
      "wa": 1789,
      "##agat": 1790,
      "dalagk": 1791,
      "liber": 1792,
      "##ilingban": 1793,
      "hulyo": 1794,
      "##ela": 1795,
      "ii": 1796,
      "sining": 1797,
      "##has": 1798,
      "##askugon": 1799,
      "##urs": 1800,
      "prinsip": 1801,
      "##edad": 1802,
      "pagpamatay": 1803,
      "himuon": 1804,
      "##alit": 1805,
      "pagg": 1806,
      "industr": 1807,
      "buot": 1808,
      "peke": 1809,
      "num": 1810,
      "padre": 1811,
      "bo": 1812,
      "manggad": 1813,
      "##ublag": 1814,
      "tun": 1815,
      "pabaskugon": 1816,
      "pinakad": 1817,
      "korapsyon": 1818,
      "cal": 1819,
      "no": 1820,
      "pun": 1821,
      "##ikanan": 1822,
      "14": 1823,
      "japan": 1824,
      "##aton": 1825,
      "##indugan": 1826,
      "pagpatuman": 1827,
      "pangpulitika": 1828,
      "##ola": 1829,
      "abi": 1830,
      "##ahog": 1831,
      "kabuk": 1832,
      "##ahalon": 1833,
      "##ambong": 1834,
      "jo": 1835,
      "##yagan": 1836,
      "malapit": 1837,
      "##ando": 1838,
      "pagbag": 1839,
      "tubtub": 1840,
      "ser": 1841,
      "basehan": 1842,
      "madamu": 1843,
      "##mb": 1844,
      "labing": 1845,
      "ex": 1846,
      "ra": 1847,
      "iloilo": 1848,
      "##mong": 1849,
      "mabaskog": 1850,
      "imperyalista": 1851,
      "##isan": 1852,
      "naglab": 1853,
      "##qu": 1854,
      "dam": 1855,
      "lor": 1856,
      "agrik": 1857,
      "naw": 1858,
      "pahayag": 1859,
      "kabukiran": 1860,
      "##uran": 1861,
      "kasaysayan": 1862,
      "seg": 1863,
      "ginikanan": 1864,
      "kagamitan": 1865,
      "##angkon": 1866,
      "sb": 1867,
      "cor": 1868,
      "ging": 1869,
      "madasig": 1870,
      "istr": 1871,
      "##digan": 1872,
      "nakat": 1873,
      "program": 1874,
      "prub": 1875,
      "tay": 1876,
      "##git": 1877,
      "simb": 1878,
      "bagay": 1879,
      "##amit": 1880,
      "ektarya": 1881,
      "dugo": 1882,
      "##co": 1883,
      "##atigayon": 1884,
      "sandig": 1885,
      "uma": 1886,
      "##st": 1887,
      "##ady": 1888,
      "tao": 1889,
      "burukrata": 1890,
      "##era": 1891,
      "abyan": 1892,
      "kubay": 1893,
      "##gi": 1894,
      "##ly": 1895,
      "sab": 1896,
      "kamatu": 1897,
      "nobyembre": 1898,
      "ipit": 1899,
      "ayhan": 1900,
      "kl": 1901,
      "isra": 1902,
      "ekonomiya": 1903,
      "ayud": 1904,
      "bana": 1905,
      "ulan": 1906,
      "##ahayag": 1907,
      "abot": 1908,
      "eduk": 1909,
      "israel": 1910,
      "##rd": 1911,
      "amat": 1912,
      "larangan": 1913,
      "prubinsya": 1914,
      "ginapas": 1915,
      "kamatuoran": 1916,
      "cr": 1917,
      "##olon": 1918,
      "anibers": 1919,
      "##cr": 1920,
      "##fic": 1921,
      "tagsa": 1922,
      "aksyon": 1923,
      "pangkalibutan": 1924,
      "mindanao": 1925,
      "anyos": 1926,
      "##tay": 1927,
      "##angon": 1928,
      "##adlong": 1929,
      "but": 1930,
      "##atayon": 1931,
      "kadam": 1932,
      "katapu": 1933,
      "##unuan": 1934,
      "nahibal": 1935,
      "##was": 1936,
      "##bilin": 1937,
      "##duta": 1938,
      "mayduta": 1939,
      "gikan": 1940,
      "##oder": 1941,
      "datu": 1942,
      "aktibista": 1943,
      "waay": 1944,
      "##tag": 1945,
      "##iy": 1946,
      "hambalan": 1947,
      "unyon": 1948,
      "anibersaryo": 1949,
      "pangkalibutanon": 1950,
      "##akaisa": 1951,
      "pulitika": 1952,
      "pagpamomba": 1953,
      "##yu": 1954,
      "##uel": 1955,
      "##bit": 1956,
      "##apin": 1957,
      "##ugmat": 1958,
      "reaksyunaryong": 1959,
      "##mal": 1960,
      "##aring": 1961,
      "##ugas": 1962,
      "sbng": 1963,
      "ig": 1964,
      "magap": 1965,
      "nakab": 1966,
      "magas": 1967,
      "burges": 1968,
      "kongres": 1969,
      "tatay": 1970,
      "200": 1971,
      "sya": 1972,
      "##ement": 1973,
      "daan": 1974,
      "##vid": 1975,
      "produkto": 1976,
      "sentral": 1977,
      "##pir": 1978,
      "front": 1979,
      "##rador": 1980,
      "##lit": 1981,
      "can": 1982,
      "lpc": 1983,
      "cpp": 1984,
      "##undan": 1985,
      "##enar": 1986,
      "nagaka": 1987,
      "##ca": 1988,
      "pangabuhian": 1989,
      "mao": 1990,
      "##ook": 1991,
      "##tok": 1992,
      "16": 1993,
      "##trabaho": 1994,
      "malahalon": 1995,
      "kahadlok": 1996,
      "##etro": 1997,
      "lum": 1998,
      "pkp": 1999,
      "##ev": 2000,
      "ngalan": 2001,
      "angut": 2002,
      "##itikal": 2003,
      "sandigan": 2004,
      "col": 2005,
      "mapang": 2006,
      "nan": 2007,
      "##ging": 2008,
      "ining": 2009,
      "##uhaw": 2010,
      "demokrasya": 2011,
      "puno": 2012,
      "sen": 2013,
      "ginahimo": 2014,
      "internasyunal": 2015,
      "pulu": 2016,
      "ud": 2017,
      "##udyante": 2018,
      "##anday": 2019,
      "basi": 2020,
      "##itabo": 2021,
      "insur": 2022,
      "depart": 2023,
      "##utos": 2024,
      "##aty": 2025,
      "18": 2026,
      "25": 2027,
      "pus": 2028,
      "tiil": 2029,
      "med": 2030,
      "pum": 2031,
      "gali": 2032,
      "suh": 2033,
      "pw": 2034,
      "pakaisa": 2035,
      "##ye": 2036,
      "##udlayan": 2037,
      "##hay": 2038,
      "berdugo": 2039,
      "pagkap": 2040,
      "##ateh": 2041,
      "estudyante": 2042,
      "kawad": 2043,
      "que": 2044,
      "sept": 2045,
      "ide": 2046,
      "ginal": 2047,
      "diktad": 2048,
      "higit": 2049,
      "kasug": 2050,
      "ord": 2051,
      "##tern": 2052,
      "human": 2053,
      "##tos": 2054,
      "##ose": 2055,
      "rekl": 2056,
      "erya": 2057,
      "17": 2058,
      "septyembre": 2059,
      "##oloh": 2060,
      "panawagan": 2061,
      "martir": 2062,
      "dip": 2063,
      "##apinan": 2064,
      "##amaylan": 2065,
      "target": 2066,
      "bac": 2067,
      "##gay": 2068,
      "##aslawan": 2069,
      "##ts": 2070,
      "##kan": 2071,
      "##igayon": 2072,
      "##igasyon": 2073,
      "direk": 2074,
      "himamaylan": 2075,
      "hublag": 2076,
      "norte": 2077,
      "##ibid": 2078,
      "kabang": 2079,
      "##ilanon": 2080,
      "madinalag": 2081,
      "patay": 2082,
      "##ago": 2083,
      "##atubang": 2084,
      "korte": 2085,
      "esk": 2086,
      "rebel": 2087,
      "prente": 2088,
      "##ines": 2089,
      "##ansya": 2090,
      "pagpanghimulos": 2091,
      "##alad": 2092,
      "##oses": 2093,
      "##ibong": 2094,
      "loc": 2095,
      "atr": 2096,
      "imong": 2097,
      "reaksyunaryo": 2098,
      "edukasyon": 2099,
      "ga": 2100,
      "hapon": 2101,
      "sakon": 2102,
      "##lac": 2103,
      "grabe": 2104,
      "batuan": 2105,
      "simbahan": 2106,
      "##ulangan": 2107,
      "quezon": 2108,
      "padayun": 2109,
      "##yur": 2110,
      "##ukaw": 2111,
      "iduso": 2112,
      "kamatayon": 2113,
      "13": 2114,
      "##gal": 2115,
      "uswag": 2116,
      "##agihan": 2117,
      "poder": 2118,
      "##oro": 2119,
      "juan": 2120,
      "##wit": 2121,
      "batt": 2122,
      "indibid": 2123,
      "##ti": 2124,
      "war": 2125,
      "##iban": 2126,
      "tuk": 2127,
      "##ec": 2128,
      "malip": 2129,
      "inagihan": 2130,
      "pagkab": 2131,
      "##iwan": 2132,
      "komp": 2133,
      "##upok": 2134,
      "numero": 2135,
      "ayuda": 2136,
      "##itor": 2137,
      "gat": 2138,
      "baseng": 2139,
      "hear": 2140,
      "tuga": 2141,
      "##reto": 2142,
      "oras": 2143,
      "##umdum": 2144,
      "##truk": 2145,
      "salog": 2146,
      "bangkay": 2147,
      "ro": 2148,
      "tina": 2149,
      "##bon": 2150,
      "##los": 2151,
      "##za": 2152,
      "##ors": 2153,
      "masak": 2154,
      "pulong": 2155,
      "leon": 2156,
      "qu": 2157,
      "rebolus": 2158,
      "ikaduha": 2159,
      "edad": 2160,
      "nanay": 2161,
      "pito": 2162,
      "sunod": 2163,
      "diktadur": 2164,
      "apan": 2165,
      "nakas": 2166,
      "agrikultura": 2167,
      "21": 2168,
      "##ibang": 2169,
      "analisa": 2170,
      "##alion": 2171,
      "paghiliusa": 2172,
      "kongreso": 2173,
      "##eg": 2174,
      "mapintas": 2175,
      "desisyon": 2176,
      "sob": 2177,
      "kasubong": 2178,
      "kahalitan": 2179,
      "##aham": 2180,
      "nakal": 2181,
      "ginpal": 2182,
      "pagpangh": 2183,
      "##igya": 2184,
      "hen": 2185,
      "##san": 2186,
      "angkon": 2187,
      "tigulang": 2188,
      "##iksyon": 2189,
      "battalion": 2190,
      "gen": 2191,
      "₱2": 2192,
      "##tik": 2193,
      "simana": 2194,
      "makig": 2195,
      "department": 2196,
      "##olohiya": 2197,
      "baba": 2198,
      "##isda": 2199,
      "unit": 2200,
      "bisag": 2201,
      "salak": 2202,
      "##ve": 2203,
      "sah": 2204,
      "##utigan": 2205,
      "##igay": 2206,
      "##umduman": 2207,
      "covid": 2208,
      "utod": 2209,
      "palest": 2210,
      "##ede": 2211,
      "reporma": 2212,
      "lit": 2213,
      "katapusan": 2214,
      "hum": 2215,
      "##ver": 2216,
      "##inyo": 2217,
      "reaksyon": 2218,
      "##siyon": 2219,
      "##oper": 2220,
      "partik": 2221,
      "benep": 2222,
      "##ulan": 2223,
      "kulang": 2224,
      "mong": 2225,
      "##imuslan": 2226,
      "nagm": 2227,
      "militarisasyon": 2228,
      "pirm": 2229,
      "linibo": 2230,
      "baylo": 2231,
      "26": 2232,
      "kasyud": 2233,
      "##torya": 2234,
      "##adyet": 2235,
      "##orya": 2236,
      "##ork": 2237,
      "puluy": 2238,
      "ir": 2239,
      "pagpah": 2240,
      "sec": 2241,
      "sus": 2242,
      "party": 2243,
      "segur": 2244,
      "kasyudaran": 2245,
      "ha": 2246,
      "##arian": 2247,
      "nar": 2248,
      "nilang": 2249,
      "##ungko": 2250,
      "imperyalismong": 2251,
      "##mbl": 2252,
      "kabutigan": 2253,
      "upat": 2254,
      "##apit": 2255,
      "##ukot": 2256,
      "partikular": 2257,
      "##uoy": 2258,
      "trans": 2259,
      "sistemang": 2260,
      "##inar": 2261,
      "##awhan": 2262,
      "##upad": 2263,
      "00": 2264,
      "du": 2265,
      "pakig": 2266,
      "tul": 2267,
      "##tit": 2268,
      "pasangil": 2269,
      "kumander": 2270,
      "dalagku": 2271,
      "##iso": 2272,
      "gar": 2273,
      "nahan": 2274,
      "##oso": 2275,
      "aktibidad": 2276,
      "nagapabilin": 2277,
      "bomba": 2278,
      "hmbl": 2279,
      "##log": 2280,
      "beses": 2281,
      "##vel": 2282,
      "region": 2283,
      "##ikano": 2284,
      "prib": 2285,
      "force": 2286,
      "tingog": 2287,
      "ut": 2288,
      "##unting": 2289,
      "maathag": 2290,
      "##ive": 2291,
      "##ursig": 2292,
      "##yembro": 2293,
      "##land": 2294,
      "amerikano": 2295,
      "badyet": 2296,
      "##abu": 2297,
      "##odo": 2298,
      "pagpangl": 2299,
      "himo": 2300,
      "##ible": 2301,
      "50": 2302,
      "dili": 2303,
      "##wala": 2304,
      "nagaharing": 2305,
      "kwarta": 2306,
      "gaw": 2307,
      "ump": 2308,
      "kahoy": 2309,
      "##iwanag": 2310,
      "##alapit": 2311,
      "##ipay": 2312,
      "raw": 2313,
      "balak": 2314,
      "paliwanag": 2315,
      "maglunsar": 2316,
      "dri": 2317,
      "uk": 2318,
      "ahensya": 2319,
      "international": 2320,
      "eskwel": 2321,
      "vic": 2322,
      "insurh": 2323,
      "##adlaw": 2324,
      "##enda": 2325,
      "rj": 2326,
      "yo": 2327,
      "##ural": 2328,
      "balik": 2329,
      "laye": 2330,
      "rjpc": 2331,
      "lo": 2332,
      "##indi": 2333,
      "##agsik": 2334,
      "dum": 2335,
      "##ez": 2336,
      "sap": 2337,
      "##ugal": 2338,
      "military": 2339,
      "organisasyong": 2340,
      "eskwelahan": 2341,
      "rey": 2342,
      "##eklarar": 2343,
      "##ge": 2344,
      "##olet": 2345,
      "makal": 2346,
      "##aras": 2347,
      "communist": 2348,
      "mer": 2349,
      "##ipisyo": 2350,
      "sugod": 2351,
      "##oseso": 2352,
      "nanday": 2353,
      "uyat": 2354,
      "##ret": 2355,
      "panan": 2356,
      "mod": 2357,
      "##lik": 2358,
      "mapa": 2359,
      "men": 2360,
