{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "£": 98,
      "¥": 99,
      "«": 100,
      "®": 101,
      "°": 102,
      "±": 103,
      "²": 104,
      "³": 105,
      "µ": 106,
      "·": 107,
      "¹": 108,
      "½": 109,
      "À": 110,
      "Á": 111,
      "Â": 112,
      "Ã": 113,
      "Å": 114,
      "Ç": 115,
      "É": 116,
      "Í": 117,
      "Î": 118,
      "Ð": 119,
      "Ñ": 120,
      "Ò": 121,
      "Ó": 122,
      "Ö": 123,
      "×": 124,
      "Ø": 125,
      "Ú": 126,
      "Ü": 127,
      "Þ": 128,
      "ß": 129,
      "à": 130,
      "á": 131,
      "â": 132,
      "ã": 133,
      "ä": 134,
      "å": 135,
      "æ": 136,
      "ç": 137,
      "è": 138,
      "é": 139,
      "ê": 140,
      "ë": 141,
      "ì": 142,
      "í": 143,
      "î": 144,
      "ï": 145,
      "ð": 146,
      "ñ": 147,
      "ò": 148,
      "ó": 149,
      "ô": 150,
      "ö": 151,
      "ø": 152,
      "ù": 153,
      "ú": 154,
      "û": 155,
      "ü": 156,
      "ý": 157,
      "Ā": 158,
      "ā": 159,
      "ă": 160,
      "ć": 161,
      "Č": 162,
      "č": 163,
      "Đ": 164,
      "đ": 165,
      "Ē": 166,
      "ē": 167,
      "ė": 168,
      "ě": 169,
      "ğ": 170,
      "Ġ": 171,
      "ġ": 172,
      "ħ": 173,
      "ī": 174,
      "İ": 175,
      "ı": 176,
      "Ł": 177,
      "ł": 178,
      "ň": 179,
      "ŋ": 180,
      "Ō": 181,
      "ō": 182,
      "ŏ": 183,
      "ő": 184,
      "œ": 185,
      "Ř": 186,
      "ř": 187,
      "Ś": 188,
      "ś": 189,
      "Ş": 190,
      "ş": 191,
      "Š": 192,
      "š": 193,
      "ū": 194,
      "ŭ": 195,
      "Ž": 196,
      "ž": 197,
      "ơ": 198,
      "ǎ": 199,
      "ǐ": 200,
      "ǔ": 201,
      "ǰ": 202,
      "ɐ": 203,
      "ɑ": 204,
      "ɔ": 205,
      "ə": 206,
      "ɛ": 207,
      "ɜ": 208,
      "ɡ": 209,
      "ɪ": 210,
      "ɫ": 211,
      "ɱ": 212,
      "ɾ": 213,
      "ʁ": 214,
      "ʃ": 215,
      "ʊ": 216,
      "ʎ": 217,
      "ʒ": 218,
      "ʨ": 219,
      "ʰ": 220,
      "ʲ": 221,
      "ʷ": 222,
      "ʻ": 223,
      "ʾ": 224,
      "ʿ": 225,
      "ˁ": 226,
      "ˈ": 227,
      "ˌ": 228,
      "ː": 229,
      "˨": 230,
      "˩": 231,
      "́": 232,
      "̃": 233,
      "̄": 234,
      "̞": 235,
      "̱": 236,
      "͡": 237,
      "΄": 238,
      "Ά": 239,
      "Ό": 240,
      "Α": 241,
      "Β": 242,
      "Γ": 243,
      "Δ": 244,
      "Ε": 245,
      "Ζ": 246,
      "Θ": 247,
      "Κ": 248,
      "Λ": 249,
      "Μ": 250,
      "Ν": 251,
      "Π": 252,
      "Σ": 253,
      "Τ": 254,
      "Φ": 255,
      "Ψ": 256,
      "Ω": 257,
      "ά": 258,
      "έ": 259,
      "ή": 260,
      "ί": 261,
      "α": 262,
      "β": 263,
      "γ": 264,
      "δ": 265,
      "ε": 266,
      "ζ": 267,
      "η": 268,
      "θ": 269,
      "ι": 270,
      "κ": 271,
      "λ": 272,
      "μ": 273,
      "ν": 274,
      "ξ": 275,
      "ο": 276,
      "π": 277,
      "ρ": 278,
      "ς": 279,
      "σ": 280,
      "τ": 281,
      "υ": 282,
      "φ": 283,
      "χ": 284,
      "ω": 285,
      "ό": 286,
      "ύ": 287,
      "ώ": 288,
      "Ђ": 289,
      "Ј": 290,
      "А": 291,
      "Б": 292,
      "В": 293,
      "Д": 294,
      "Ж": 295,
      "З": 296,
      "М": 297,
      "Н": 298,
      "О": 299,
      "Р": 300,
      "С": 301,
      "У": 302,
      "Ф": 303,
      "Ш": 304,
      "а": 305,
      "б": 306,
      "в": 307,
      "г": 308,
      "д": 309,
      "е": 310,
      "ж": 311,
      "з": 312,
      "и": 313,
      "й": 314,
      "к": 315,
      "л": 316,
      "м": 317,
      "н": 318,
      "о": 319,
      "п": 320,
      "р": 321,
      "с": 322,
      "т": 323,
      "у": 324,
      "х": 325,
      "ч": 326,
      "ш": 327,
      "ь": 328,
      "ю": 329,
      "я": 330,
      "ё": 331,
      "ђ": 332,
      "ј": 333,
      "ү": 334,
      "ӧ": 335,
      "ӯ": 336,
      "ի": 337,
      "յ": 338,
      "ն": 339,
      "ո": 340,
      "ռ": 341,
      "ւ": 342,
      "֫": 343,
      "ְ": 344,
      "ִ": 345,
      "ֵ": 346,
      "ָ": 347,
      "ֹ": 348,
      "ּ": 349,
      "א": 350,
      "ב": 351,
      "ד": 352,
      "ה": 353,
      "ו": 354,
      "ז": 355,
      "ח": 356,
      "ט": 357,
      "י": 358,
      "כ": 359,
      "ל": 360,
      "ם": 361,
      "ן": 362,
      "נ": 363,
      "ס": 364,
      "ע": 365,
      "ף": 366,
      "ק": 367,
      "ר": 368,
      "ש": 369,
      "ء": 370,
      "أ": 371,
      "إ": 372,
      "ا": 373,
      "ب": 374,
      "ة": 375,
      "ت": 376,
      "ج": 377,
      "ح": 378,
      "خ": 379,
      "د": 380,
      "ذ": 381,
      "ر": 382,
      "ز": 383,
      "س": 384,
      "ش": 385,
      "ط": 386,
      "ع": 387,
      "ف": 388,
      "ق": 389,
      "ك": 390,
      "ل": 391,
      "م": 392,
      "ن": 393,
      "ه": 394,
      "و": 395,
      "ي": 396,
      "َ": 397,
      "ُ": 398,
      "ِ": 399,
      "ّ": 400,
      "ْ": 401,
      "ٱ": 402,
      "ک": 403,
      "گ": 404,
      "ی": 405,
      "ە": 406,
      "ग": 407,
      "च": 408,
      "न": 409,
      "प": 410,
      "म": 411,
      "र": 412,
      "ा": 413,
      "ु": 414,
      "्": 415,
      "ম": 416,
      "য": 417,
      "র": 418,
      "্": 419,
      "ં": 420,
      "ક": 421,
      "ગ": 422,
      "ચ": 423,
      "દ": 424,
      "ધ": 425,
      "ન": 426,
      "મ": 427,
      "ર": 428,
      "સ": 429,
      "હ": 430,
      "ા": 431,
      "ો": 432,
      "ச": 433,
      "ட": 434,
      "ப": 435,
      "ய": 436,
      "ர": 437,
      "ஷ": 438,
      "ா": 439,
      "ி": 440,
      "ீ": 441,
      "ಬ": 442,
      "ಯ": 443,
      "ಸ": 444,
      "ಾ": 445,
      "ಿ": 446,
      "ക": 447,
      "ട": 448,
      "പ": 449,
      "ള": 450,
      "ി": 451,
      "േ": 452,
      "ോ": 453,
      "്": 454,
      "ก": 455,
      "ข": 456,
      "ค": 457,
      "ง": 458,
      "จ": 459,
      "ช": 460,
      "ด": 461,
      "ธ": 462,
      "ป": 463,
      "พ": 464,
      "ภ": 465,
      "ม": 466,
      "ย": 467,
      "ร": 468,
      "ล": 469,
      "ว": 470,
      "ศ": 471,
      "อ": 472,
      "ะ": 473,
      "า": 474,
      "ิ": 475,
      "เ": 476,
      "้": 477,
      "์": 478,
      "ງ": 479,
      "ບ": 480,
      "ພ": 481,
      "ຣ": 482,
      "ວ": 483,
      "ະ": 484,
      "າ": 485,
      "ຼ": 486,
      "་": 487,
      "ག": 488,
      "ཆ": 489,
      "ད": 490,
      "ན": 491,
      "པ": 492,
      "བ": 493,
      "མ": 494,
      "འ": 495,
      "ར": 496,
      "ས": 497,
      "ཧ": 498,
      "ི": 499,
      "ེ": 500,
      "ོ": 501,
      "ྲ": 502,
      "ቡ": 503,
      "አ": 504,
      "ዳ": 505,
      "ᜀ": 506,
      "ᜁ": 507,
      "ᜃ": 508,
      "ᜄ": 509,
      "ᜅ": 510,
      "ᜆ": 511,
      "ᜇ": 512,
      "ᜈ": 513,
      "ᜉ": 514,
      "ᜊ": 515,
      "ᜋ": 516,
      "ᜌ": 517,
      "ᜏ": 518,
      "ᜐ": 519,
      "ᜒ": 520,
      "ᜓ": 521,
      "᜔": 522,
      "ក": 523,
      "ខ": 524,
      "គ": 525,
      "ង": 526,
      "ច": 527,
      "ណ": 528,
      "ព": 529,
      "ភ": 530,
      "ម": 531,
      "រ": 532,
      "អ": 533,
      "ា": 534,
      "ិ": 535,
      "ែ": 536,
      "្": 537,
      "ḍ": 538,
      "ḏ": 539,
      "Ḥ": 540,
      "ḥ": 541,
      "ḫ": 542,
      "ḳ": 543,
      "ṇ": 544,
      "Ṣ": 545,
      "ṣ": 546,
      "Ṭ": 547,
      "ṭ": 548,
      "ẖ": 549,
      "ạ": 550,
      "ắ": 551,
      "ằ": 552,
      "ế": 553,
      "ễ": 554,
      "ệ": 555,
      "ỉ": 556,
      "ị": 557,
      "ố": 558,
      "ồ": 559,
      "ộ": 560,
      "ụ": 561,
      "ữ": 562,
      "ἀ": 563,
      "ἄ": 564,
      "Ἀ": 565,
      "ἑ": 566,
      "Ἐ": 567,
      "Ἑ": 568,
      "Ἔ": 569,
      "Ἡ": 570,
      "ἰ": 571,
      "ἱ": 572,
      "Ἱ": 573,
      "ὀ": 574,
      "ὄ": 575,
      "ὶ": 576,
      "ᾶ": 577,
      "ῆ": 578,
      "ῖ": 579,
      "ῦ": 580,
      "ῴ": 581,
      "‐": 582,
      "‑": 583,
      "‒": 584,
      "–": 585,
      "—": 586,
      "‘": 587,
      "’": 588,
      "“": 589,
      "”": 590,
      "„": 591,
      "†": 592,
      "•": 593,
      "…": 594,
      "′": 595,
      "€": 596,
      "₱": 597,
      "ℓ": 598,
      "→": 599,
      "∂": 600,
      "∇": 601,
      "−": 602,
      "∗": 603,
      "∞": 604,
      "≤": 605,
      "≥": 606,
      "☉": 607,
      "♂": 608,
      "♎": 609,
      "⟨": 610,
      "⟩": 611,
      "⠃": 612,
      "⠇": 613,
      "⠗": 614,
      "Ᵽ": 615,
      "い": 616,
      "お": 617,
      "じ": 618,
      "っ": 619,
      "の": 620,
      "は": 621,
      "ば": 622,
      "ぱ": 623,
      "み": 624,
      "゛": 625,
      "ァ": 626,
      "ア": 627,
      "ィ": 628,
      "イ": 629,
      "ウ": 630,
      "エ": 631,
      "ガ": 632,
      "キ": 633,
      "ゴ": 634,
      "シ": 635,
      "ジ": 636,
      "ス": 637,
      "ズ": 638,
      "ソ": 639,
      "タ": 640,
      "ダ": 641,
      "チ": 642,
      "ッ": 643,
      "テ": 644,
      "デ": 645,
      "ト": 646,
      "ド": 647,
      "ニ": 648,
      "バ": 649,
      "パ": 650,
      "ピ": 651,
      "フ": 652,
      "ポ": 653,
      "メ": 654,
      "モ": 655,
      "ャ": 656,
      "ュ": 657,
      "ラ": 658,
      "リ": 659,
      "ル": 660,
      "レ": 661,
      "ロ": 662,
      "ワ": 663,
      "ン": 664,
      "ヴ": 665,
      "ヶ": 666,
      "・": 667,
      "ー": 668,
      "一": 669,
      "七": 670,
      "万": 671,
      "三": 672,
      "上": 673,
      "下": 674,
      "世": 675,
      "东": 676,
      "中": 677,
      "主": 678,
      "乃": 679,
      "之": 680,
      "争": 681,
      "二": 682,
      "井": 683,
      "产": 684,
      "京": 685,
      "人": 686,
      "代": 687,
      "伊": 688,
      "会": 689,
      "伪": 690,
      "備": 691,
      "儿": 692,
      "克": 693,
      "八": 694,
      "共": 695,
      "军": 696,
      "分": 697,
      "初": 698,
      "副": 699,
      "動": 700,
      "勞": 701,
      "化": 702,
      "千": 703,
      "協": 704,
      "南": 705,
      "卷": 706,
      "压": 707,
      "原": 708,
      "友": 709,
      "反": 710,
      "古": 711,
      "只": 712,
      "号": 713,
      "向": 714,
      "呼": 715,
      "命": 716,
      "和": 717,
      "哪": 718,
      "哲": 719,
      "嚴": 720,
      "四": 721,
      "国": 722,
      "國": 723,
      "圖": 724,
      "地": 725,
      "堂": 726,
      "塊": 727,
      "塔": 728,
      "壓": 729,
      "夏": 730,
      "夜": 731,
      "大": 732,
      "天": 733,
      "夫": 734,
      "奏": 735,
      "好": 736,
      "妓": 737,
      "媽": 738,
      "子": 739,
      "字": 740,
      "学": 741,
      "宇": 742,
      "宗": 743,
      "実": 744,
      "宣": 745,
      "岐": 746,
      "峰": 747,
      "島": 748,
      "川": 749,
      "巣": 750,
      "巴": 751,
      "布": 752,
      "希": 753,
      "師": 754,
      "帳": 755,
      "常": 756,
      "应": 757,
      "弁": 758,
      "張": 759,
      "御": 760,
      "心": 761,
      "志": 762,
      "思": 763,
      "意": 764,
      "愛": 765,
      "戊": 766,
      "拜": 767,
      "指": 768,
      "摩": 769,
      "改": 770,
      "放": 771,
      "敬": 772,
      "文": 773,
      "斗": 774,
      "斯": 775,
      "新": 776,
      "於": 777,
      "无": 778,
      "日": 779,
      "普": 780,
      "智": 781,
      "書": 782,
      "有": 783,
      "木": 784,
      "本": 785,
      "杙": 786,
      "東": 787,
      "架": 788,
      "楽": 789,
      "歌": 790,
      "武": 791,
      "死": 792,
      "殷": 793,
      "母": 794,
      "比": 795,
      "毛": 796,
      "民": 797,
      "氣": 798,
      "汉": 799,
      "沙": 800,
      "河": 801,
      "治": 802,
      "泥": 803,
      "泽": 804,
      "活": 805,
      "流": 806,
      "海": 807,
      "满": 808,
      "漢": 809,
      "澤": 810,
      "瀑": 811,
      "火": 812,
      "点": 813,
      "無": 814,
      "牧": 815,
      "獣": 816,
      "王": 817,
      "玩": 818,
      "珠": 819,
      "瑪": 820,
      "生": 821,
      "産": 822,
      "町": 823,
      "白": 824,
      "盧": 825,
      "目": 826,
      "相": 827,
      "真": 828,
      "着": 829,
      "砂": 830,
      "示": 831,
      "礼": 832,
      "神": 833,
      "禊": 834,
      "穆": 835,
      "立": 836,
      "第": 837,
      "糸": 838,
      "級": 839,
      "經": 840,
      "線": 841,
      "级": 842,
      "纲": 843,
      "美": 844,
      "義": 845,
      "者": 846,
      "耳": 847,
      "聖": 848,
      "能": 849,
      "至": 850,
      "芝": 851,
      "芸": 852,
      "草": 853,
      "荠": 854,
      "荸": 855,
      "菱": 856,
      "行": 857,
      "術": 858,
      "裕": 859,
      "西": 860,
      "觀": 861,
      "角": 862,
      "解": 863,
      "言": 864,
      "訶": 865,
      "話": 866,
      "語": 867,
      "論": 868,
      "话": 869,
      "语": 870,
      "豊": 871,
      "貞": 872,
      "賢": 873,
      "贞": 874,
      "辰": 875,
      "通": 876,
      "造": 877,
      "道": 878,
      "邇": 879,
      "那": 880,
      "邪": 881,
      "都": 882,
      "里": 883,
      "重": 884,
      "野": 885,
      "金": 886,
      "鉉": 887,
      "鋼": 888,
      "錫": 889,
      "錬": 890,
      "鎖": 891,
      "鎮": 892,
      "钦": 893,
      "镇": 894,
      "開": 895,
      "關": 896,
      "门": 897,
      "阶": 898,
      "阿": 899,
      "陀": 900,
      "陈": 901,
      "院": 902,
      "階": 903,
      "雲": 904,
      "霊": 905,
      "青": 906,
      "革": 907,
      "須": 908,
      "颜": 909,
      "馬": 910,
      "高": 911,
      "魂": 912,
      "魔": 913,
      "鮮": 914,
      "龍": 915,
      "龙": 916,
      "ꜣ": 917,
      "ꜥ": 918,
      "가": 919,
      "고": 920,
      "구": 921,
      "국": 922,
      "군": 923,
      "규": 924,
      "기": 925,
      "녀": 926,
      "년": 927,
      "노": 928,
      "단": 929,
      "띄": 930,
      "말": 931,
      "무": 932,
      "미": 933,
      "민": 934,
      "방": 935,
      "범": 936,
      "법": 937,
      "불": 938,
      "비": 939,
      "삼": 940,
      "생": 941,
      "선": 942,
      "세": 943,
      "소": 944,
      "숯": 945,
      "스": 946,
      "실": 947,
      "쓰": 948,
      "애": 949,
      "어": 950,
      "여": 951,
      "엽": 952,
      "위": 953,
      "의": 954,
      "이": 955,
      "인": 956,
      "임": 957,
      "정": 958,
      "조": 959,
      "주": 960,
      "준": 961,
      "지": 962,
      "천": 963,
      "총": 964,
      "춤": 965,
      "트": 966,
      "표": 967,
      "하": 968,
      "학": 969,
      "한": 970,
      "현": 971,
      "홈": 972,
      "𐎰": 973,
      "𐎱": 974,
      "𐎺": 975,
      "𐎼": 976,
      "𐭅": 977,
      "𐭐": 978,
      "𐭓": 979,
      "𐭕": 980,
      "𐭡": 981,
      "𐭥": 982,
      "𐭫": 983,
      "𐭮": 984,
      "𐭯": 985,
      "𒂊": 986,
      "𒄩": 987,
      "𒆥": 988,
      "𒆪": 989,
      "𒇺": 990,
      "𒈠": 991,
      "𒉡": 992,
      "𒋀": 993,
      "𒌑": 994,
      "𒍝": 995,
      "𞤁": 996,
      "𞤂": 997,
      "𞤉": 998,
      "𞤋": 999,
      "𞤐": 1000,
      "𞤑": 1001,
      "𞤓": 1002,
      "𞤔": 1003,
      "𞥅": 1004,
      "##i": 1005,
      "##a": 1006,
      "##n": 1007,
      "##g": 1008,
      "##k": 1009,
      "##t": 1010,
      "##b": 1011,
      "##p": 1012,
      "##l": 1013,
      "##u": 1014,
      "##o": 1015,
      "##w": 1016,
      "##m": 1017,
      "##v": 1018,
      "##e": 1019,
      "##s": 1020,
      "##r": 1021,
      "##h": 1022,
      "##c": 1023,
      "##y": 1024,
      "##x": 1025,
      "##d": 1026,
      "##f": 1027,
      "##7": 1028,
      "##3": 1029,
      "##8": 1030,
      "##4": 1031,
      "##N": 1032,
      "##P": 1033,
      "##z": 1034,
      "##T": 1035,
      "##O": 1036,
      "##M": 1037,
      "##ན": 1038,
      "##5": 1039,
      "##á": 1040,
      "##°": 1041,
      "##ä": 1042,
      "##q": 1043,
      "##ñ": 1044,
      "##0": 1045,
      "##2": 1046,
      "##6": 1047,
      "##1": 1048,
      "##I": 1049,
      "##L": 1050,
      "##A": 1051,
      "##R": 1052,
      "##Y": 1053,
      "##9": 1054,
      "##B": 1055,
      "##S": 1056,
      "##K": 1057,
      "##G": 1058,
      "##j": 1059,
      "##ü": 1060,
      "##F": 1061,
      "##E": 1062,
      "##C": 1063,
      "##ó": 1064,
      "##邪": 1065,
      "##那": 1066,
      "##美": 1067,
      "##神": 1068,
      "##ø": 1069,
      "##D": 1070,
      "##è": 1071,
      "##U": 1072,
      "##í": 1073,
      "##±": 1074,
      "##ā": 1075,
      "##ا": 1076,
      "##ف": 1077,
      "##ر": 1078,
      "##é": 1079,
      "##ヴ": 1080,
      "##ァ": 1081,
      "##ー": 1082,
      "##ガ": 1083,
      "##デ": 1084,
      "##ン": 1085,
      "##H": 1086,
      "##â": 1087,
      "##W": 1088,
      "##−": 1089,
      "##V": 1090,
      "##ŋ": 1091,
      "##ˈ": 1092,
      "##ɡ": 1093,
      "##ɾ": 1094,
      "##ý": 1095,
      "##ಿ": 1096,
      "##ê": 1097,
      "##希": 1098,
      "##ö": 1099,
      "##ú": 1100,
      "##国": 1101,
      "##母": 1102,
      "##陀": 1103,
      "##流": 1104,
      "##ū": 1105,
      "##×": 1106,
      "##έ": 1107,
      "##κ": 1108,
      "##α": 1109,
      "##ο": 1110,
      "##ῦ": 1111,
      "##ς": 1112,
      "##à": 1113,
      "##ɪ": 1114,
      "##ʃ": 1115,
      "##ː": 1116,
      "##ز": 1117,
      "##گ": 1118,
      "##ō": 1119,
      "##宗": 1120,
      "##م": 1121,
      "##ל": 1122,
      "##ו": 1123,
      "##י": 1124,
      "##ה": 1125,
      "##Z": 1126,
      "##ő": 1127,
      "##八": 1128,
      "##世": 1129,
      "##哲": 1130,
      "##布": 1131,
      "##巴": 1132,
      "##呼": 1133,
      "##圖": 1134,
      "##克": 1135,
      "##ỉ": 1136,
      "##ś": 1137,
      "##J": 1138,
      "##ه": 1139,
      "##ي": 1140,
      "##ة": 1141,
      "##ེ": 1142,
      "##¹": 1143,
      "##ŭ": 1144,
      "##յ": 1145,
      "##ո": 1146,
      "##ւ": 1147,
      "##ռ": 1148,
      "##ն": 1149,
      "##ի": 1150,
      "##ồ": 1151,
      "##ι": 1152,
      "##λ": 1153,
      "##ί": 1154,
      "##ζ": 1155,
      "##ω": 1156,
      "##г": 1157,
      "##в": 1158,
      "##а": 1159,
      "##н": 1160,
      "##л": 1161,
      "##у": 1162,
      "##с": 1163,
      "##ч": 1164,
      "##о": 1165,
      "##й": 1166,
      "##ж": 1167,
      "##и": 1168,
      "##я": 1169,
      "##м": 1170,
      "##д": 1171,
      "##з": 1172,
      "##ү": 1173,
      "##ı": 1174,
      "##د": 1175,
      "##大": 1176,
      "##민": 1177,
      "##μ": 1178,
      "##ν": 1179,
      "##π": 1180,
      "##ρ": 1181,
      "##ά": 1182,
      "##τ": 1183,
      "##η": 1184,
      "##ḫ": 1185,
      "##X": 1186,
      "##و": 1187,
      "##ش": 1188,
      "##ό": 1189,
      "##ジ": 1190,
      "##ラ": 1191,
      "##ë": 1192,
      "##ε": 1193,
      "##ξ": 1194,
      "##δ": 1195,
      "##國": 1196,
      "##人": 1197,
      "##民": 1198,
      "##解": 1199,
      "##放": 1200,
      "##霊": 1201,
      "##四": 1202,
      "##魂": 1203,
      "##ʰ": 1204,
      "##˨": 1205,
      "##ô": 1206,
      "##ř": 1207,
      "##선": 1208,
      "##말": 1209,
      "##ḳ": 1210,
      "##²": 1211,
      "##ǎ": 1212,
      "##ل": 1213,
      "##ق": 1214,
      "##َ": 1215,
      "##ذ": 1216,
      "##ّ": 1217,
      "##ِ": 1218,
      "##γ": 1219,
      "##ύ": 1220,
      "##υ": 1221,
      "##ŏ": 1222,
      "##压": 1223,
      "##反": 1224,
      "##革": 1225,
      "##命": 1226,
      "##ã": 1227,
      "##ə": 1228,
      "##ָ": 1229,
      "##ּ": 1230,
      "##נ": 1231,
      "##ִ": 1232,
      "##א": 1233,
      "##ֵ": 1234,
      "##כ": 1235,
      "##於": 1236,
      "##嚴": 1237,
      "##鎮": 1238,
      "##壓": 1239,
      "##分": 1240,
      "##子": 1241,
      "##活": 1242,
      "##動": 1243,
      "##指": 1244,
      "##示": 1245,
      "##س": 1246,
      "##̞": 1247,
      "##通": 1248,
      "##话": 1249,
      "##위": 1250,
      "##트": 1251,
      "##홈": 1252,
      "##č": 1253,
      "##Q": 1254,
      "##纲": 1255,
      "##ь": 1256,
      "##ю": 1257,
      "##ب": 1258,
      "##ن": 1259,
      "##주": 1260,
      "##의": 1261,
      "##인": 1262,
      "##Ó": 1263,
      "##σ": 1264,
      "##𒍝": 1265,
      "##𒆥": 1266,
      "##𒌑": 1267,
      "##里": 1268,
      "##の": 1269,
      "##奏": 1270,
      "##者": 1271,
      "##エ": 1272,
      "##リ": 1273,
      "##ή": 1274,
      "##ῆ": 1275,
      "##ώ": 1276,
      "##р": 1277,
      "##к": 1278,
      "##т": 1279,
      "##æ": 1280,
      "##ù": 1281,
      "##š": 1282,
      "##ु": 1283,
      "##र": 1284,
      "##之": 1285,
      "##治": 1286,
      "##ī": 1287,
      "##ב": 1288,
      "##ר": 1289,
      "##ӧ": 1290,
      "##魔": 1291,
      "##実": 1292,
      "##ơ": 1293,
      "##х": 1294,
      "##ʒ": 1295,
      "##ן": 1296,
      "##ോ": 1297,
      "##ട": 1298,
      "##്": 1299,
      "##േ": 1300,
      "##പ": 1301,
      "##ള": 1302,
      "##ി": 1303,
      "##ž": 1304,
      "##б": 1305,
      "##ʲ": 1306,
      "##́": 1307,
      "##е": 1308,
      "##ē": 1309,
      "##ǔ": 1310,
      "##ា": 1311,
      "##ណ": 1312,
      "##ច": 1313,
      "##ក": 1314,
      "##្": 1315,
      "##រ": 1316,
      "##អ": 1317,
      "##ង": 1318,
      "##គ": 1319,
      "##Š": 1320,
      "##û": 1321,
      "##ì": 1322,
      "##θ": 1323,
      "##ộ": 1324,
      "##岐": 1325,
      "##ꜣ": 1326,
      "##ё": 1327,
      "##ò": 1328,
      "##إ": 1329,
      "##歌": 1330,
      "##여": 1331,
      "##쓰": 1332,
      "##기": 1333,
      "##규": 1334,
      "##범": 1335,
      "##常": 1336,
      "##立": 1337,
      "##ط": 1338,
      "##å": 1339,
      "##Ñ": 1340,
      "##ɔ": 1341,
      "##µ": 1342,
      "##ʎ": 1343,
      "##ɛ": 1344,
      "##χ": 1345,
      "##ˌ": 1346,
      "##ł": 1347,
      "##ʻ": 1348,
      "##œ": 1349,
      "##ě": 1350,
      "##王": 1351,
      "##ْ": 1352,
      "##أ": 1353,
      "##ُ": 1354,
      "##テ": 1355,
      "##ド": 1356,
      "##ت": 1357,
      "##論": 1358,
      "##ᜄ": 1359,
      "##᜔": 1360,
      "##ᜒ": 1361,
      "##ᜐ": 1362,
      "##ᜌ": 1363,
      "##字": 1364,
      "##ຣ": 1365,
      "##ະ": 1366,
      "##ಾ": 1367,
      "##ಯ": 1368,
      "##€": 1369,
      "##³": 1370,
      "##춤": 1371,
      "##법": 1372,
      "##ṭ": 1373,
      "##ˁ": 1374,
      "##ར": 1375,
      "##峰": 1376,
      "##語": 1377,
      "##ɱ": 1378,
      "##ć": 1379,
      "##ḥ": 1380,
      "##京": 1381,
      "##メ": 1382,
      "##ト": 1383,
      "##ロ": 1384,
      "##副": 1385,
      "##都": 1386,
      "##心": 1387,
      "##線": 1388,
      "##ᜋ": 1389,
      "##̄": 1390,
      "##͡": 1391,
      "##ш": 1392,
      "##ј": 1393,
      "##錬": 1394,
      "##金": 1395,
      "##術": 1396,
      "##師": 1397,
      "##ß": 1398,
      "##ɑ": 1399,
      "##ạ": 1400,
      "##觀": 1401,
      "##⠗": 1402,
      "##⠇": 1403,
      "##生": 1404,
      "##ệ": 1405,
      "##̃": 1406,
      "##愛": 1407,
      "##ग": 1408,
      "##̱": 1409,
      "##φ": 1410,
      "##ế": 1411,
      "##ḏ": 1412,
      "##î": 1413,
      "##미": 1414,
      "##ṣ": 1415,
      "##ç": 1416,
      "##ד": 1417,
      "##ா": 1418,
      "##ப": 1419,
      "##ז": 1420,
      "##ְ": 1421,
      "##ק": 1422,
      "##֫": 1423,
      "##只": 1424,
      "##有": 1425,
      "##改": 1426,
      "##造": 1427,
      "##比": 1428,
      "##地": 1429,
      "##邇": 1430,
      "##ῖ": 1431,
      "##∞": 1432,
      "##イ": 1433,
      "##ズ": 1434,
      "##ם": 1435,
      "##产": 1436,
      "##阶": 1437,
      "##级": 1438,
      "##文": 1439,
      "##化": 1440,
      "##海": 1441,
      "##代": 1442,
      "##目": 1443,
      "##友": 1444,
      "##帳": 1445,
      "##本": 1446,
      "##協": 1447,
      "##会": 1448,
      "##ṇ": 1449,
      "##어": 1450,
      "##辰": 1451,
      "##争": 1452,
      "##ع": 1453,
      "##ֹ": 1454,
      "##ễ": 1455,
      "##门": 1456,
      "##ゴ": 1457,
      "##ル": 1458,
      "##井": 1459,
      "##고": 1460,
      "##Ü": 1461,
      "##拜": 1462,
      "##堂": 1463,
      "##っ": 1464,
      "##ぱ": 1465,
      "##い": 1466,
      "##ʊ": 1467,
      "##າ": 1468,
      "##ງ": 1469,
      "##𒆪": 1470,
      "##𒋀": 1471,
      "##𒉡": 1472,
      "##𒈠": 1473,
      "##𒂊": 1474,
      "##𒇺": 1475,
      "##西": 1476,
      "##学": 1477,
      "##院": 1478,
      "##ℓ": 1479,
      "##ร": 1480,
      "##ะ": 1481,
      "##เ": 1482,
      "##ข": 1483,
      "##้": 1484,
      "##ح": 1485,
      "##武": 1486,
      "##국": 1487,
      "##가": 1488,
      "##錫": 1489,
      "##བ": 1490,
      "##ྲ": 1491,
      "##ག": 1492,
      "##ס": 1493,
      "##ף": 1494,
      "##ய": 1495,
      "##ி": 1496,
      "##΄": 1497,
      "##ň": 1498,
      "##初": 1499,
      "##ð": 1500,
      "##𐭓": 1501,
      "##𐭕": 1502,
      "##𐭅": 1503,
      "##녀": 1504,
      "##ء": 1505,
      "##ă": 1506,
      "##敬": 1507,
      "##ʿ": 1508,
      "##玩": 1509,
      "##儿": 1510,
      "##ῴ": 1511,
      "##上": 1512,
      "##ི": 1513,
      "##ད": 1514,
      "##비": 1515,
      "##ş": 1516,
      "##ụ": 1517,
      "##タ": 1518,
      "##ア": 1519,
      "##書": 1520,
      "##架": 1521,
      "##đ": 1522,
      "##み": 1523,
      "##じ": 1524,
      "##ğ": 1525,
      "##ಬ": 1526,
      "##ダ": 1527,
      "##フ": 1528,
      "##ો": 1529,
      "##હ": 1530,
      "##ન": 1531,
      "##દ": 1532,
      "##ા": 1533,
      "##સ": 1534,
      "##七": 1535,
      "##ắ": 1536,
      "##相": 1537,
      "##应": 1538,
      "##ป": 1539,
      "##ิ": 1540,
      "##話": 1541,
      "##ʷ": 1542,
      "##ש": 1543,
      "##𞤓": 1544,
      "##𞥅": 1545,
      "##𞤂": 1546,
      "##𞤁": 1547,
      "##𞤉": 1548,
      "##ភ": 1549,
      "##ព": 1550,
      "##ខ": 1551,
      "##ម": 1552,
      "##ែ": 1553,
      "##ӯ": 1554,
      "##瀑": 1555,
      "##草": 1556,
      "##ǰ": 1557,
      "##ὶ": 1558,
      "##준": 1559,
      "##ǐ": 1560,
      "##木": 1561,
      "##媽": 1562,
      "##御": 1563,
      "##中": 1564,
      "##主": 1565,
      "##ં": 1566,
      "##ધ": 1567,
      "##妓": 1568,
      "##ע": 1569,
      "##Ã": 1570,
      "##角": 1571,
      "##和": 1572,
      "##소": 1573,
      "##년": 1574,
      "##단": 1575,
      "##지": 1576,
      "##荠": 1577,
      "##杙": 1578,
      "##Ω": 1579,
      "##摩": 1580,
      "##志": 1581,
      "##阿": 1582,
      "##斯": 1583,
      "##訶": 1584,
      "##備": 1585,
      "##古": 1586,
      "##ຼ": 1587,
      "##ວ": 1588,
      "##ર": 1589,
      "##મ": 1590,
      "##ચ": 1591,
      "##ố": 1592,
      "##ė": 1593,
      "##Ø": 1594,
      "##ீ": 1595,
      "##ர": 1596,
      "##ட": 1597,
      "##斗": 1598,
      "##能": 1599,
      "##義": 1600,
      "##賢": 1601,
      "##ቡ": 1602,
      "##ዳ": 1603,
      "##ἰ": 1604,
      "##ᜃ": 1605,
      "##ᜉ": 1606,
      "##ᜆ": 1607,
      "##ᜓ": 1608,
      "##ᜅ": 1609,
      "##무": 1610,
      "##현": 1611,
      "##ウ": 1612,
      "##シ": 1613,
      "##バ": 1614,
      "##ằ": 1615,
      "##ï": 1616,
      "##ュ": 1617,
      "##産": 1618,
      "##巣": 1619,
      "##日": 1620,
      "##楽": 1621,
      "##町": 1622,
      "##新": 1623,
      "##澤": 1624,
      "##裕": 1625,
      "##☉": 1626,
      "##ɫ": 1627,
      "##南": 1628,
      "##𞤐": 1629,
      "##𞤑": 1630,
      "##𞤋": 1631,
      "##レ": 1632,
      "##ッ": 1633,
      "##泽": 1634,
      "##东": 1635,
      "##思": 1636,
      "##經": 1637,
      "##ị": 1638,
      "##军": 1639,
      "##ח": 1640,
      "##芝": 1641,
      "##म": 1642,
      "##्": 1643,
      "##प": 1644,
      "##ɐ": 1645,
      "##ិ": 1646,
      "##ว": 1647,
      "##ง": 1648,
      "##ศ": 1649,
      "##์": 1650,
      "##ธ": 1651,
      "##อ": 1652,
      "##ᾶ": 1653,
      "##道": 1654,
      "##階": 1655,
      "##級": 1656,
      "##智": 1657,
      "##島": 1658,
      "##총": 1659,
      "##½": 1660,
      "##ی": 1661,
      "##ा": 1662,
      "##न": 1663,
      "##满": 1664,
      "##Σ": 1665,
      "##ە": 1666,
      "##ʁ": 1667,
      "##군": 1668,
      "##구": 1669,
      "##₱": 1670,
      "##𐭫": 1671,
      "##𐭮": 1672,
      "##𐭥": 1673,
      "##𐭡": 1674,
      "##向": 1675,
      "##ィ": 1676,
      "##ピ": 1677,
      "##共": 1678,
      "##ɜ": 1679,
      "##千": 1680,
      "##천": 1681,
      "##정": 1682,
      "##ོ": 1683,
      "##夜": 1684,
      "##泥": 1685,
      "##𐎼": 1686,
      "##𐎰": 1687,
      "##𐎺": 1688,
      "##˩": 1689,
      "##ম": 1690,
      "##র": 1691,
      "##্": 1692,
      "##য": 1693,
      "##п": 1694,
      "##β": 1695,
      "##至": 1696,
      "##ט": 1697,
      "##雲": 1698,
      "##野": 1699,
      "##乃": 1700,
      "##弁": 1701,
      "##语": 1702,
      "##モ": 1703,
      "##ス": 1704,
      "##생": 1705,
      "##鉉": 1706,
      "##Ε": 1707,
      "##ḍ": 1708,
      "##開": 1709,
      "##خ": 1710,
      "##点": 1711,
      "##天": 1712,
      "##原": 1713,
      "##ᜇ": 1714,
      "##ᜏ": 1715,
      "##ữ": 1716,
      "##학": 1717,
      "##穆": 1718,
      "##瑪": 1719,
      "##沙": 1720,
      "##河": 1721,
      "##ᜊ": 1722,
      "##ᜈ": 1723,
      "##ђ": 1724,
      "##氣": 1725,
      "##ค": 1726,
      "##จ": 1727,
      "##า": 1728,
      "##ภ": 1729,
      "##ม": 1730,
      "##พ": 1731,
      "##ล": 1732,
      "##ด": 1733,
      "##ย": 1734,
      "##ช": 1735,
      "##ẖ": 1736,
      "##ャ": 1737,
      "##ng": 1738,
      "##ang": 1739,
      "##ga": 1740,
      "##an": 1741,
      "##ag": 1742,
      "sa": 1743,
      "##al": 1744,
      "##in": 1745,
      "na": 1746,
      "##on": 1747,
      "##at": 1748,
      "ang": 1749,
      "nga": 1750,
      "##as": 1751,
      "ng": 1752,
      "##ar": 1753,
      "mga": 1754,
      "sang": 1755,
      "##ay": 1756,
      "##il": 1757,
      "##it": 1758,
      "##am": 1759,
      "##ak": 1760,
      "##ong": 1761,
      "##ul": 1762,
      "pag": 1763,
      "##er": 1764,
      "##ah": 1765,
      "##is": 1766,
      "##ad": 1767,
      "##ap": 1768,
      "##ab": 1769,
      "##ya": 1770,
      "##um": 1771,
      "##un": 1772,
      "kag": 1773,
      "##ing": 1774,
      "##aw": 1775,
      "##ik": 1776,
      "at": 1777,
      "##en": 1778,
      "ay": 1779,
      "##to": 1780,
      "##yon": 1781,
      "##os": 1782,
      "is": 1783,
      "##es": 1784,
      "si": 1785,
      "##or": 1786,
      "##us": 1787,
      "##aga": 1788,
      "##im": 1789,
      "##ig": 1790,
      "##id": 1791,
      "ni": 1792,
      "nag": 1793,
      "##ol": 1794,
      "##od": 1795,
      "##ung": 1796,
      "in": 1797,
      "gin": 1798,
      "##yo": 1799,
      "##ip": 1800,
      "##ub": 1801,
      "ka": 1802,
      "##ib": 1803,
      "##ala": 1804,
      "Ang": 1805,
      "##ur": 1806,
      "##om": 1807,
      "##ut": 1808,
      "isang": 1809,
      "##el": 1810,
      "##uk": 1811,
      "pang": 1812,
      "par": 1813,
      "##ilang": 1814,
      "##ug": 1815,
      "##ro": 1816,
      "##uh": 1817,
      "##di": 1818,
      "##em": 1819,
      "##yang": 1820,
      "##ta": 1821,
      "mag": 1822,
      "naga": 1823,
      "pagp": 1824,
      "kan": 1825,
      "an": 1826,
      "il": 1827,
      "##and": 1828,
      "para": 1829,
      "##ir": 1830,
      "##ent": 1831,
      "##ot": 1832,
      "##ek": 1833,
      "##ok": 1834,
      "##ila": 1835,
      "##asyon": 1836,
      "pam": 1837,
      "pa": 1838,
      "##og": 1839,
      "##oong": 1840,
      "re": 1841,
      "may": 1842,
      "##tr": 1843,
      "pin": 1844,
      "mas": 1845,
      "##le": 1846,
      "sin": 1847,
      "Sa": 1848,
      "pan": 1849,
      "man": 1850,
      "##up": 1851,
      "##ula": 1852,
      "##ih": 1853,
      "##ud": 1854,
      "pagk": 1855,
      "nak": 1856,
      "##et": 1857,
      "ib": 1858,
      "##gan": 1859,
      "##yong": 1860,
      "kas": 1861,
      "kat": 1862,
      "##sa": 1863,
      "##re": 1864,
      "##op": 1865,
      "##ic": 1866,
      "mal": 1867,
      "iya": 1868,
      "19": 1869,
      "bilang": 1870,
      "20": 1871,
      "##iya": 1872,
      "noong": 1873,
      "mak": 1874,
      "ito": 1875,
      "##ob": 1876,
      "##pang": 1877,
      "##mo": 1878,
      "##ado": 1879,
      "##ayan": 1880,
      "##ist": 1881,
      "##iw": 1882,
      "niya": 1883,
      "mat": 1884,
      "kon": 1885,
      "##ahan": 1886,
      "isa": 1887,
      "ar": 1888,
      "##ant": 1889,
      "ma": 1890,
      "##ion": 1891,
      "kab": 1892,
      "##ilip": 1893,
      "##ulu": 1894,
      "ak": 1895,
      "##st": 1896,
      "siya": 1897,
      "ila": 1898,
      "##ed": 1899,
      "kanyang": 1900,
      "##ita": 1901,
      "Mar": 1902,
      "ini": 1903,
      "##ito": 1904,
      "##ina": 1905,
      "pr": 1906,
      "ta": 1907,
      "Gin": 1908,
      "kap": 1909,
      "##mp": 1910,
      "##ilit": 1911,
      "##iy": 1912,
      "hin": 1913,
      "kal": 1914,
      "##anan": 1915,
      "##uga": 1916,
      "##iga": 1917,
      "kah": 1918,
      "un": 1919,
      "##ian": 1920,
      "##agan": 1921,
      "##aan": 1922,
      "In": 1923,
      "##atay": 1924,
      "##wa": 1925,
      "##lo": 1926,
      "kay": 1927,
      "##iko": 1928,
      "##itan": 1929,
      "##eg": 1930,
      "sini": 1931,
      "##him": 1932,
      "##uw": 1933,
      "##ac": 1934,
      "hal": 1935,
      "##oy": 1936,
      "##umulu": 1937,
      "##alang": 1938,
      "##lan": 1939,
      "##han": 1940,
      "##ika": 1941,
      "al": 1942,
      "##ens": 1943,
      "##ter": 1944,
      "##ilipin": 1945,
      "wala": 1946,
      "Nag": 1947,
      "##usyon": 1948,
      "##alan": 1949,
      "##pan": 1950,
      "pags": 1951,
      "##apat": 1952,
      "mang": 1953,
      "pagt": 1954,
      "##bol": 1955,
      "Pilipin": 1956,
      "mula": 1957,
      "ik": 1958,
      "##awa": 1959,
      "##tong": 1960,
      "##amb": 1961,
      "pagb": 1962,
      "##uan": 1963,
      "##idad": 1964,
      "##ia": 1965,
      "##und": 1966,
      "##ista": 1967,
      "kar": 1968,
      "##ers": 1969,
      "kin": 1970,
      "pro": 1971,
      "lang": 1972,
      "##ilitar": 1973,
      "##alak": 1974,
      "bat": 1975,
      "##kon": 1976,
      "##yal": 1977,
      "hindi": 1978,
      "##sod": 1979,
      "pumulu": 1980,
      "##tang": 1981,
      "##uha": 1982,
      "##apos": 1983,
      "##man": 1984,
      "##ma": 1985,
      "nang": 1986,
      "##ungsod": 1987,
      "kam": 1988,
      "##ans": 1989,
      "##ep": 1990,
      "##eh": 1991,
      "##ama": 1992,
      "militar": 1993,
      "ag": 1994,
      "##ahon": 1995,
      "##agi": 1996,
      "##pin": 1997,
      "kung": 1998,
      "##alaw": 1999,
      "nat": 2000,
      "##te": 2001,
      "##bolusyon": 2002,
      "tin": 2003,
      "##ra": 2004,
      "pinak": 2005,
      "##ismo": 2006,
      "##yan": 2007,
      "##amang": 2008,
      "sila": 2009,
      "##he": 2010,
      "hang": 2011,
      "##alay": 2012,
      "indi": 2013,
      "##ero": 2014,
      "##arang": 2015,
      "##art": 2016,
      "##aryo": 2017,
      "pagl": 2018,
      "or": 2019,
      "bah": 2020,
      "##ulong": 2021,
      "ban": 2022,
      "##uno": 2023,
      "##ayon": 2024,
      "rebolusyon": 2025,
      "pat": 2026,
      "##ulang": 2027,
      "mah": 2028,
      "##akas": 2029,
      "pumuluyo": 2030,
      "Tit": 2031,
      "Title": 2032,
      "##eb": 2033,
      "op": 2034,
      "nito": 2035,
      "##syon": 2036,
      "##abas": 2037,
      "##tor": 2038,
      "##ili": 2039,
      "##hi": 2040,
      "##atag": 2041,
      "kom": 2042,
      "mad": 2043,
      "upang": 2044,
      "nagp": 2045,
      "##ation": 2046,
      "##aka": 2047,
      "##la": 2048,
      "nila": 2049,
      "##aba": 2050,
      "##tin": 2051,
      "tr": 2052,
      "kad": 2053,
      "pas": 2054,
      "##00": 2055,
      "##awan": 2056,
      "##away": 2057,
      "##ahil": 2058,
      "##ari": 2059,
      "##ano": 2060,
      "##isyon": 2061,
      "map": 2062,
      "##mit": 2063,
      "pangk": 2064,
      "##eng": 2065,
      "pagh": 2066,
      "of": 2067,
      "##alik": 2068,
      "##amat": 2069,
      "kum": 2070,
      "est": 2071,
      "sia": 2072,
      "Ar": 2073,
      "imp": 2074,
      "##uman": 2075,
      "May": 2076,
      "Un": 2077,
      "nap": 2078,
      "##ubl": 2079,
      "##do": 2080,
      "Pilipinas": 2081,
      "ginp": 2082,
      "##ern": 2083,
      "##alag": 2084,
      "sub": 2085,
      "##unit": 2086,
      "##ort": 2087,
      "##ihan": 2088,
      "##uma": 2089,
      "as": 2090,
      "bag": 2091,
      "pagpang": 2092,
      "##ri": 2093,
      "##aran": 2094,
      "sad": 2095,
      "Si": 2096,
      "US": 2097,
      "##ikal": 2098,
      "nags": 2099,
      "##ch": 2100,
      "##emb": 2101,
      "##law": 2102,
      "##ros": 2103,
      "##ahang": 2104,
      "din": 2105,
      "##atapos": 2106,
      "##ilala": 2107,
      "##unan": 2108,
      "nagl": 2109,
      "Pag": 2110,
      "##cos": 2111,
      "lab": 2112,
      "tung": 2113,
      "201": 2114,
      "##angk": 2115,
      "##aring": 2116,
      "iba": 2117,
      "##ata": 2118,
      "##ido": 2119,
      "##oh": 2120,
      "pungsod": 2121,
      "panahon": 2122,
      "##unod": 2123,
      "An": 2124,
      "##asan": 2125,
      "bin": 2126,
      "ko": 2127,
      "##ali": 2128,
      "##res": 2129,
      "##PA": 2130,
      "##amit": 2131,
      "##ahat": 2132,
      "lamang": 2133,
      "##ara": 2134,
      "Marcos": 2135,
      "pamam": 2136,
      "##da": 2137,
      "##ha": 2138,
      "##ura": 2139,
      "##ulad": 2140,
      "masa": 2141,
      "##ente": 2142,
      "##alo": 2143,
      "##ilya": 2144,
      "##abang": 2145,
      "##ikong": 2146,
      "id": 2147,
      "pal": 2148,
      "##ast": 2149,
      "##pat": 2150,
      "ika": 2151,
      "Al": 2152,
      "##ibo": 2153,
      "##alawang": 2154,
      "mab": 2155,
      "Noong": 2156,
      "##iling": 2157,
      "Is": 2158,
      "##ins": 2159,
      "tub": 2160,
      "tu": 2161,
      "##ulat": 2162,
      "sal": 2163,
      "ab": 2164,
      "##io": 2165,
      "##iyang": 2166,
      "##aman": 2167,
      "mam": 2168,
      "tum": 2169,
      "##uns": 2170,
      "##ity": 2171,
      "Ch": 2172,
      "NPA": 2173,
      "##imb": 2174,
      "Ka": 2175,
      "gid": 2176,
      "kanilang": 2177,
      "##era": 2178,
      "##uy": 2179,
      "tao": 2180,
      "##unguma": 2181,
      "dahil": 2182,
      "##awag": 2183,
      "mar": 2184,
      "##est": 2185,
      "##anda": 2186,
      "##sp": 2187,
      "##bat": 2188,
      "lum": 2189,
      "iban": 2190,
      "mangunguma": 2191,
      "##aro": 2192,
      "##amp": 2193,
      "##isa": 2194,
      "##una": 2195,
      "##aryong": 2196,
      "naging": 2197,
      "##ugon": 2198,
      "##th": 2199,
      "taga": 2200,
      "Part": 2201,
      "##mb": 2202,
      "##ulo": 2203,
      "pak": 2204,
      "Neg": 2205,
      "##ayo": 2206,
      "##uo": 2207,
      "unang": 2208,
      "ibang": 2209,
      "##ays": 2210,
      "##gang": 2211,
      "##oc": 2212,
      "arm": 2213,
      "halin": 2214,
      "##iv": 2215,
      "ad": 2216,
      "kontr": 2217,
      "Negros": 2218,
      "##uhay": 2219,
      "##yemb": 2220,
      "ginap": 2221,
      "200": 2222,
      "on": 2223,
      "##ada": 2224,
      "sadtong": 2225,
      "##adong": 2226,
      "sul": 2227,
      "18": 2228,
      "dir": 2229,
      "202": 2230,
      "nagt": 2231,
      "nagap": 2232,
      "tanan": 2233,
      "maga": 2234,
      "rin": 2235,
      "sum": 2236,
      "##ento": 2237,
      "##agitan": 2238,
      "di": 2239,
      "##arangay": 2240,
      "##ec": 2241,
      "saan": 2242,
      "ako": 2243,
      "##uon": 2244,
      "Indi": 2245,
      "gr": 2246,
      "##ikang": 2247,
      "##unt": 2248,
      "hanggang": 2249,
      "organ": 2250,
      "amo": 2251,
      "pamamagitan": 2252,
      "##uter": 2253,
      "##ana": 2254,
      "##FP": 2255,
      "pw": 2256,
      "##panya": 2257,
      "##yembre": 2258,
      "Am": 2259,
      "kr": 2260,
      "##ling": 2261,
      "nagk": 2262,
      "##ain": 2263,
      "##orm": 2264,
      "inter": 2265,
      "maa": 2266,
      "##isasyon": 2267,
      "dem": 2268,
      "##ema": 2269,
      "the": 2270,
      "##uta": 2271,
      "##ima": 2272,
      "##abi": 2273,
      "##ungan": 2274,
      "##si": 2275,
      "##les": 2276,
      "##ult": 2277,
      "Wala": 2278,
      "##ard": 2279,
      "nagb": 2280,
      "##rat": 2281,
      "rehim": 2282,
      "##asak": 2283,
      "ipin": 2284,
      "naman": 2285,
      "aw": 2286,
      "##lat": 2287,
      "Naga": 2288,
      "##ump": 2289,
      "bil": 2290,
      "##ugar": 2291,
      "BH": 2292,
      "pad": 2293,
      "ukon": 2294,
      "BHB": 2295,
      "##utan": 2296,
      "malap": 2297,
      "##igay": 2298,
      "IB": 2299,
      "anak": 2300,
      "##alin": 2301,
      "agud": 2302,
      "tuig": 2303,
      "##ey": 2304,
      "##alim": 2305,
      "##apon": 2306,
      "Br": 2307,
      "##isan": 2308,
      "estado": 2309,
      "sing": 2310,
      "##uto": 2311,
      "##aya": 2312,
      "lugar": 2313,
      "##aas": 2314,
      "##agay": 2315,
      "##igan": 2316,
      "ant": 2317,
      "##abah": 2318,
      "##pa": 2319,
      "magk": 2320,
      "Ag": 2321,
      "bul": 2322,
      "Partido": 2323,
      "bas": 2324,
      "pareh": 2325,
      "##ayag": 2326,
      "sak": 2327,
      "San": 2328,
      "##aming": 2329,
      "##ino": 2330,
      "nas": 2331,
      "ek": 2332,
      "bahagi": 2333,
      "res": 2334,
      "##ador": 2335,
      "pagpam": 2336,
      "am": 2337,
      "tat": 2338,
      "bal": 2339,
      "subong": 2340,
      "##istang": 2341,
      "banwa": 2342,
      "##agamit": 2343,
      "##uhan": 2344,
      "##ante": 2345,
      "##int": 2346,
      "nab": 2347,
      "Ma": 2348,
      "taon": 2349,
      "Duter": 2350,
      "ilang": 2351,
      "oper": 2352,
      "Ph": 2353,
      "AFP": 2354,
      "Duterte": 2355,
      "##amo": 2356,
      "pagpap": 2357,
      "Pilipino": 2358,
      "sig": 2359,
      "##ags": 2360,
      "##unang": 2361,
      "paghim": 2362,
      "As": 2363,
      "##aku": 2364,
      "Com": 2365,
      "##ago": 2366,
      "sam": 2367,
      "ter": 2368,
      "##long": 2369,
      "de": 2370,
      "##so": 2371,
      "nam": 2372,
      "##uhi": 2373,
      "##ani": 2374,
      "maaaring": 2375,
      "pagd": 2376,
      "itin": 2377,
      "##ugang": 2378,
      "##agang": 2379,
      "sist": 2380,
      "##oloh": 2381,
      "up": 2382,
      "bu": 2383,
      "##ce": 2384,
      "##ahing": 2385,
      "##ind": 2386,
      "##alig": 2387,
      "##ersa": 2388,
      "##ue": 2389,
      "##ko": 2390,
      "Ab": 2391,
      "##erb": 2392,
      "##alit": 2393,
      "hil": 2394,
      "pul": 2395,
      "##las": 2396,
      "##uling": 2397,
      "##ilangan": 2398,
      "pagkak": 2399,
      "Man": 2400,
      "bang": 2401,
      "##inal": 2402,
      "ip": 2403,
      "##atan": 2404,
      "tag": 2405,
      "##ikt": 2406,
      "nasa": 2407,
      "##eral": 2408,
      "##eo": 2409,
      "##asa": 2410,
      "pres": 2411,
      "lo": 2412,
      "##ral": 2413,
      "##umugon": 2414,
      "dis": 2415,
      "##ating": 2416,
      "pagkatapos": 2417,
      "dalawang": 2418,
      "ngunit": 2419,
      "Barangay": 2420,
      "##angga": 2421,
      "##ital": 2422,
      "##konom": 2423,
      "##angan": 2424,
      "paghimakas": 2425,
      "City": 2426,
      "##yun": 2427,
      "pamilya": 2428,
      "mamumugon": 2429,
      "##end": 2430,
      "pinakam": 2431,
      "##iwang": 2432,
      "demok": 2433,
      "##apan": 2434,
      "ekonom": 2435,
      "##anay": 2436,
      "##ato": 2437,
      "magp": 2438,
      "pangun": 2439,
      "Pr": 2440,
      "##unsar": 2441,
      "##av": 2442,
      "##ton": 2443,
      "15": 2444,
      "##ons": 2445,
      "##akita": 2446,
      "##agat": 2447,
      "##eryal": 2448,
      "adlaw": 2449,
      "el": 2450,
      "mo": 2451,
      "duha": 2452,
      "mil": 2453,
      "##ew": 2454,
      "##iwan": 2455,
      "Amer": 2456,
      "ul": 2457,
      "kasama": 2458,
      "199": 2459,
      "##ulag": 2460,
      "ed": 2461,
      "pamp": 2462,
      "##ubo": 2463,
      "##iba": 2464,
      "um": 2465,
      "pagga": 2466,
      "lahat": 2467,
      "Ito": 2468,
      "prod": 2469,
      "sup": 2470,
      "##uli": 2471,
      "Ing": 2472,
      "kak": 2473,
      "##ahala": 2474,
      "##uso": 2475,
      "rebolusyonaryong": 2476,
      "##ka": 2477,
      "##imo": 2478,
      "pap": 2479,
      "##aysayan": 2480,
      "##obra": 2481,
      "nagah": 2482,
      "##ekt": 2483,
      "##arung": 2484,
      "nah": 2485,
      "sek": 2486,
      "##tat": 2487,
      "sar": 2488,
      "##isyal": 2489,
      "##ord": 2490,
      "000": 2491,
      "##alap": 2492,
      "##ular": 2493,
      "##gr": 2494,
      "rehimen": 2495,
      "ind": 2496,
      "##abaho": 2497,
      "and": 2498,
      "##wal": 2499,
      "Kat": 2500,
      "##bay": 2501,
      "loob": 2502,
      "##igad": 2503,
      "Rom": 2504,
      "##na": 2505,
      "##atawag": 2506,
      "part": 2507,
      "##undo": 2508,
      "##ukod": 2509,
      "##ental": 2510,
      "##ine": 2511,
      "##uc": 2512,
      "##yag": 2513,
